{"title": "第85章 跑丧", "preId": "45695662", "myId": "45695663", "nextId": "45695664", "contents": ["“二胡。”", "王姨没好气儿的应道，“我和老李闹掰了，这不上回老李有事没去，我让你帮忙拉了一下，他回头还不乐意了，说我是过河拆桥，他可真有意思，那我给人出丧没有拉二胡的我还不能找别人了？我又不是不用他了，这给他能耐的，来我家一顿摔摔打打，差点把我三太奶牌位碰着！”", "“栩栩，你说我张罗这些吹手出白事还不是为了给他们增加家庭收入，钱又没进我自己兜，真是翻脸不认人，我还没说他老李自己偷摸接活呢，背着我他还跟着其他丧事主持到处拉曲儿呢！”", "我没接话，都不容易，你要说老李叔不对，他不也是为了多挣俩钱么。", "王姨这几年不怎么给人看事情了，年岁大了，身体不行，老仙儿带不太动。", "主攻起白事。", "她主持，顺带组织起一个吹手班子。", "时髦点讲叫做团队。", "王姨是队长。", "队员全是她在村里集结的，有敲锣打鼓的，吹唢呐的，打镲子的，拉二胡的。", "接到白活，王姨就会把这些人聚集到一起，主持一到，吹手也敲敲打打的进门鸣丧。", "白事情，主家不好出去通知街坊四邻自己家谁走了，晦气，村里都靠吹手的丧曲通知。", "讣告一贴。", "吊唁的人自己就进门了。", "来时主家会哭着相迎，走时主家不会送。", "王姨在镇远山十里八乡是比较出名的半仙儿，白事儿接的也多，先前她只是去主持，吹手主家自己去雇，现在王姨有团队了，找她就更方便了，相当与一条龙服务。", "收费也很公道，八百块，从起帐子到定相，能给逝者安排的明明白白。", "钱王姨会跟吹手们分，按照分工，王姨是队长，一套流程下来她也是最累的，所以她拿三百。", "剩下的再由吹手们分一分，一般就是出五个吹手，每个人会得一百块钱。", "别觉得少，在镇远山来讲，已经很好赚了。", "在镇上打个工，一个月也就一两千，去人家吹两三天，晚上休息，主家还供饭。", "白天倒班吹，累了可以歇，都是坐在旁边的帐子里，风吹不着，雨晒不着。", "更不要说王姨找的都是她们村里靠种地为生的庄稼人，老几位都是年轻时爱好点文艺的，靠这门手艺吃饭还不够，正好，王姨一张罗，跟着她出来赚点外快。", "遇到大方的主家，时不时也能创收，多拿个一两百块。", "凡事和人打交道的钱，就没那么死。", "但是有了团队，事情就多了，一开始谁都没意见，跟着王姨，出门赚百八十都很高兴。", "时间长了，他们也会拨小算盘，撂挑子啊，想加钱啊，经常有老李叔这种鸡毛蒜皮的事儿。", "好在王姨性子泼辣，能给镇住，你不想干就换人，反正主家是冲她半仙儿名头找来的，半仙儿少有，吹手可花钱就能找到。", "至于我是怎么加入进来的呢。", "去年有天早上晨练，我正在山下绕圈跑步，王姨和三四位大叔坐在小卡车后斗里路过，见到我了王姨就喊了停车，跟我打了两声招呼，我看到那几位大叔手上都拿着二胡唢呐就知道她要出丧，本想聊几句就走，谁知王姨突然问我，“栩栩，我听许妹子说你会吹唢呐是吧。”", "“嗯，我会。”", "“那正好了！”", "王姨眼睛一亮，“我这班子今天少个换班吹唢呐的，你能不能跟姨走一趟，当帮个忙！”", "我一看也没啥事儿就上车了，衣服都没换，云里雾里的就跟着去了隔壁镇子。", "一进门主家哭声震天，唢呐声一起，我还吓一激灵！", "给许姨打电话时她都毛了，“栩栩！你上哪晨练了？跑坟堆里去啦！怎么还有哭声呢！！”", "我扯着喉咙妄图盖住唢呐，“许姨！我出来帮忙出丧啦！和王姨在一起呢！换班吹唢呐！！对！明天回去！你帮我和师父说一声！不用担心！！！”", "正喊着，王姨还在后面指挥，“孝子贤孙，跪——！！！”", "我颤巍巍的回头，灵棚的遗像前齐刷刷跪了几排人。", "这一声跪！", "打开了我跑丧的大门。", "那次完事后王姨给了我一百块，我高兴地啊，无关钱多钱少，多了条来钱道啊！", "在沈叔这住着，我最不好意的就是要零花钱，已经白吃白住了，张不开嘴提钱。", "沈叔也像是明白，所以他年节给我的红包都很大，一次会有一千块，我能花好久。", "平常学费是许姨直接给我交，衣服是许姨给我买。", "哪怕我习惯穿的运动品牌都是固定的，许姨也会扯绺子带我到县里专卖店去买。", "县里若是没有，她最狠的是带我坐火车去市里，就为了给我买几双武术鞋。", "当然，沈叔不缺钱，他虽然生活在深山里，吃喝不是很讲究，但是光他鼓捣的那个檀香木，我逐渐懂事后都知道很贵，可沈叔再不缺钱，我也不好意思要，他和许姨也明白我这心理，只要一有要花钱的地方，他们就先一步全部打点好。", "特别照顾我难以明说的自尊心。", "但我不争气呀！", "生活习惯不好，从小手散惯了，喜欢一些小玩意，比如说带挂坠的油笔，漂亮的硬壳笔记本，信纸，笔袋，玩偶……", "看到就走不动路，一进文化用品店就好久出不来，十块八块的花着自己不太当回事。", "更不要说我偶尔还会买几本漫画书，喜爱的小饰品，护肤品，杂志……", "通通是儿时养成的坏毛病。", "我也知道自己不懂事，就算不跟家里要钱，那也得攒一点，怎么好瞎花呢。", "可我就是控制不住，也是想哄自己开心，练的太累了，买点喜欢的东西，心情就会好。", "从而导致经常把钱花得快见底儿了才发现自己花超了。", "算完账发现，买了一堆中看不中用的东西。", "好在我断断续续的也有事主，不说上梁，帮忙帮到个牲口一次也能得五块十块。", "没彻底缺过钱。", "一直在即将没钱的边缘来回试探。", "王姨这丧事一跑，钱能更活泛点了。", "我就跟王姨约好，只要是周六日，有出丧的活我就跟着去，干点啥都行。", "打镲的大叔不在我就打镲，唢呐的缺人我就吹唢呐，这些人都在，我就帮忙打打下手。", "头几次出丧我很害怕，不敢看院子里的黑帐子灵幡灵床，尤其是摆在前面的遗像，真瘆得慌！", "渐渐地就习惯了，看到棺材就像看家具，进院就跟王姨忙活，从起帐子烧纸开始，中间送浆水哭灵，最后摔盆出殡，每一步我都门清儿，王姨嗓子哑了我还帮她喊几声。", "主家看我挺卖力气还灵活，也没人说我添乱。", "上回我帮忙拉二胡，李叔可能不乐意了，就去找王姨毛病了。", "“栩栩，姨跟你说这些干啥，我就是被那老李头气到了！”", "见我没答话，王姨兀自继续，“那就按老规矩，明天上午八点，你在王秀丽的手机店门口等我，我这边把人叫齐了就坐车去拉你。”", "“行。”", "我点头，“王姨，那这次的引魂鸡还是咱自己准备吗？”", "“主家让我准备，他们怕买不好。”", "王姨道，“栩栩，你还要去魏老太太家买？明早能来得及吗。”", "“来得及。”", "我笑了笑，“王姨，您知道魏奶奶没别的营生，她就一个孙子还不太正常，但是大辉哥鸡养的特别好，保证是金毛红冠的大公鸡，我到时候直接拎着，到了主家先放到后院，出殡那天再拿出来，价格就还是两百块钱，您看行吗？”", "“行呀！”", "王姨叹了声，：“栩栩啊，你心眼好啊！魏老太太能认识你也算是她有福气啦，那我明天就八点半去找你吧，给你腾出点时间，你别太赶，注意安全。”", "“得嘞。”", "我笑笑，聊了几句挂下手机，下炕就去了许姨那屋，“许姨，我明早要跟王姨去许家屯出丧，拉二胡，就不吃早饭了。”", "“桂枝姐这个点儿通知你的啊。”", "许姨看着电视，“那是小三天啊。”", "“嗯，差不多得住一宿，看看主家安排吧。”", "我说着，看了眼伏在炕桌上写作业的纯良，这小子不知道听谁说的，在闹市中学习更显用心。", "所以他不需要许姨在他学习的时候保持安静，一定要许姨看电视。", "当下他看着书本真是目不斜视，但我敢保证他听到我说啥了，不想去，他就不搭茬儿。", "先前他跟我去过一回，奔吃席，丧事完事都有顿送亲饭，他欠欠的跟着就为了蹭一顿吃的，结果就不说吃的啥样，那过程给他就整堵挺了，听人家哭灵听入神了，小老哥跟着泪眼婆娑，就差去那陌生的逝者前当孝子贤孙下跪磕头了。", "熬到送亲饭开始，他拿着筷子还吸鼻子，“不行，我这心口太堵了，这席以后我就不吃了，姑，你那鸡翅不吃给我，我压压眼泪，味儿还挺好，唉，太难受了。”", "我都无语，有本事你别吃啊！", "抬脚去到正房，告诉沈叔明天我要出门。", "沈叔正在看书，他除了打坐和玩香最大的乐趣就是看书。", "我曾好奇他为啥没完没了的看，几十年了，不腻歪吗。", "沈叔说他看的不是书，是求知的心。", "什么时候他不想看书了，就说明他活到头没意思了。", "“去吧。”", "沈叔颔首，视线还在书本上，“栩栩，我还没问过你，如果你考不上高中，会作何打算。”", "我正要走，听到这话就怔了怔，“师父，我考不上吗？”", "给我算了？", "沈叔手上翻着书页，“我是说如果。”", "“如果要是考不上，我就不念了呗。”", "沈叔微怔，看向我，“你不想读大学吗？”", "“还好。”", "我抿了抿唇，很多话不太想说，从我拜师以后，沈叔就不给人看事情了，无论谁来电话，谁找上门，他都没有给面子，对外就宣称年老体弱，颐养天年，空出时间着重培养徒弟。", "慢慢的，沈叔清净下来。", "夏天在院子里喝茶赏花，秋天看月，冬季围炉看书。", "自认生活惬意，恬淡超脱。", "我却知他这份洒脱中带着无奈，袁穷的五雷掌损了他不知多少道行，他现今的身体经不起太多的风浪，在我面前的，不再是那个面容年轻的沈叔，而是个皱纹横生的老者，他每天都咳嗽，需要喝药，哪怕他看起来精神矍铄，底气十足，我也会想起那晚蜡烛点燃的瞬间，他坐在炕上，用苍老的面容淡笑的说出，“我只用了七成功力……”", "一句话。", "漾尽了这位狂人所有的风骨与辛酸。", "十二岁那年的冬夜，让我看到了沈叔如何挡在我前面，并且瞬间苍老，我能做的，就是拼命的奔跑，想让他知道，收我为徒，将是他此生最大的骄傲。", "可即便这样，我做的还是太少，想多多陪陪他。", "哪怕在各自的屋子里看书，听到他的咳嗽声，我也心安。", "所以我想，考的上就念，考不上再说。", "心态很复杂。", "既期待，也不期待。", "期待是因为从小爸爸妈妈就跟我说，要念大学，念了大学有出息。", "不期待则是，我的人生方向变了。", "我已经选择了行业，走在和大多数人截然不同的道路上了。", "无需用常规标准去界定什么。", "“算了，先考高中吧。”", "沈叔看向书页，“考完再做打算。”", "“师父，您觉得我能考上高中吗？”", "我朝他走近了两步，“我上次月考二百六十分。”", "沈叔笑了，对着书面肩头颤动，“多少？”", "“二百六。”", "我说的自己都上火，“明明我都会，可是写到卷子上，就……”", "该死的时运！", "班主任都跟我上火，每次考试前她都说，沈梁啊，你要多检查几遍卷面，我教过这么多学生，你真是最马虎大意的一个啦！", "“无妨。”", "沈叔清了清嗓儿，“等你中考的时候，我会做个护身符给你，你挂到脖子上，当你准备答题时，就默念三遍神兵火急如律令，届时神兵既到，他们不会帮你答题，但会守护你不要犯下马虎大意的毛病，如果这都考不好，那为师也无能为力了，人啊，走到哪步就做哪步的事儿吧。”", "“谢谢师父！！”", "有符肯定就没问题了！", "我学习还是不错的，英语敢说全校第一。", "就是考试不行，可气人！", "不说念不念大学，连高中都考不上还念个球啊。", "回到房间收拾了下东西，铺被褥时小杜鹃叫我，“栩栩姐姐，你头上冒光了！”", "“啥光啊。”", "我拿下它的红布，几年下来，小杜鹃是一点没变，还是我抱回来的模样，花枝没长大，开的花瓣一直就没谢过，但是它胆子变大了一点点，不会时不时的就吓到缩紧花瓣，或是来个生人都战战兢兢，许姨擦拭花盆偶尔忘了给它罩上红布，被阳光晒到挺个一半天的也不会蔫吧。", "说话模式也没变，永远都是栩栩姐姐你最棒，栩栩姐姐你可以的，算我粉丝之一。", "咱就说这冒光，在她这我冒多少回了？", "纹刺那晚她就说我冒了，我拜完师送走家人那晚，它又说我冒光了！", "你问它啥光，她说是甜味儿的光，很绚丽，过了会儿它又大惊失色的说不对不对，是黑光，很苦涩，有人哭啦！", "我琢磨是跟我吃的花蛊有关，还跟她解释了下。", "小杜鹃似懂非懂，最后不了了之。", "今儿再听它说冒光，我都想笑，干啥啊，我外号手电筒啊！", "“是金光。”", "小杜鹃一本正经的回我，“栩栩姐姐，你要大展身手啦！”", "“成，借你吉言。”", "我摸了摸她的花瓣，她的声音也没变，还是小姑娘的童音儿，在我心里，是真的把她当做妹妹看的，“睡吧，明天要早起，加油，晚安。”", "……", "一夜无梦。", "五点钟闹钟一响，我就爬了起来。", "洗漱完毕，对着镜子简单扎个马尾，背上书包，伴着微曦的晨光一路小跑下山。", "四月中旬，北方早上的天还有点凉，路过早点铺子，买了五份早餐装进书包。", "跑到秀丽姐的手机店门口，看了眼腕表时间，没到五点半。", "手机店的卷帘门关着，我拿出秀丽姐给我的备用钥匙打开门，进店后放下两份早餐，留下一张便签，告诉她我来取自行车，早餐给她和红英姐吃。", "推着自行车出去，回身再把卷帘门放下锁好，蹬上车就朝着小山屯行进。", "自行车是纯良的，山地款，他那时候要追梦中情人，一放假就去人家，美名其曰一起学习。", "女孩家在附近的村里，他走着去太累，就用压岁钱买了这辆山地自行车。", "后来那女孩考上高中就住校了，一个月才能回来一趟，纯良这自行车就闲置了。", "镇上就这么大，上学骑吧，还得锁山下，推上山吧，来回不够费劲的。", "卖了他还舍不得，最重要的是那女孩儿不是每个月还回来么，他还要骑去看望人家。", "整的还挺棘手，秀丽姐就说可以锁她店铺门口，她也有自行车，能一起看着，晚上就把自行车一起推店里了，不用担心丢，要用的话随时可以去她店里取，对我真心很照顾。", "清风拂面，很快我就出了汗。", "小山屯正处大宝县和镇远山中间，开车的话也就二十分钟，正常我骑车要四十分钟，着急就蹬的快，好在走得早，路上没啥车，我不停的抄着小路，天光逐渐大亮，空气都透着清新，远远地看到高矮错落的民房，我勒着车闸擦了擦汗，躬身蹬车入村。", "“魏奶奶！！”", "拐过村口的一棵老榕树，我对着木栅栏的破门就喊起来，“魏奶奶！！”", "“来啦！”", "一个老太太披着带补丁的外套从房子里出来，看到我就愣了愣，“栩栩？你咋这么早就来了！”", "“买鸡！”", "我推着自行车进院，“打扰您休息啦！”", "“打扰啥啊，快进屋歇歇。”", "魏奶奶帮我擦了擦汗，对着房子就喊了声，“大辉啊！栩栩来啦！给倒碗水！！”", "我抿着笑，这魏奶奶就是当初卖我冻梨的老人家，说起来她也是个执着的人，她真的去了镇远山的大集，但是那年的一月一号我才苏醒，晚上拜的师，也没下山和她碰到面。", "魏奶奶二月一号又去了大集，拎着个玻璃丝袋子，整个人蹲在路边。", "那次我陪许姨去上集了，她看到我就惊喜的喊，“小姑娘！”", "我也很惊讶，跑上前问她是不是来卖梨。", "她摇头，笑着跟我说，“我是来等你的。”", "“您等我干啥啊。”", "“给你这个。”", "她把玻璃丝袋子递给我，“我这个月等不到你啊，下个月还得来等，一定要给你……”", "正纳闷儿袋子里装的是啥，袋子突然一动，玻璃丝袋子破口处探出一颗公鸡脑袋！", "给我吓一跳都。", "“奶奶，您给我鸡？”", "活的还是！", "“嗯，给你吃！”", "魏奶奶笑着看我，脸上的皱纹都成了花，“你那天把我梨子买了，还多给了钱，我不知道咋谢谢你，给你送只鸡，我自己养的，可好了。”", "“我不能要！”", "我买梨子才花了几十块，活鸡多贵呢！", "魏奶奶一定要我收下，后来我才知道，那两天她孙子病了，她着急给孙子买药，就差十块钱，她这人还刚强，不愿朝人张嘴借，我的出现正好给她解了燃眉之急，就成了她的大恩人。", "孙子病好了，她就想谢谢我，所以把家里的鸡给我抓来了。", "我被她惊到了，她都不知道我家庭住址，只是知道我名字，就在镇远山大集等上了。", "要是我一直没下山呢？", "魏奶奶得等到什么时候？", "那天我收下了鸡，但是执意要送她回家，我想的是偷摸把钱留下给她。", "路上我们俩一直聊，等到了她家，我再次被洗礼了。", "可以这么说，魏奶奶都不用领我来她家，就告诉我，找全村最破的那座房子。", "我自己就能摸来了。", "破木头拼接的栅栏门，凹凸不平的黄土小院子，呼着黄泥的石头房子。", "墙面黄泥都裂纹了！", "跟干旱的土地似的，全是沟壑。", "房顶扇的草，稀稀拉拉的压着瓦片，风一过，我感觉这房子都摇摇欲坠！", "魏奶奶还说绝对不会塌，村里每年都派人来评估，还给修过，难看是难看，住人没问题。", "是没问题。", "人搁哪不能住呀。", "桥洞还能睡呢。", "进去后。", "还不敌外面呢！", "墙面乌漆嘛黑，棚顶呼的都是报纸，遍布着苍蝇屎。", "悬挂的小灯泡我就不说了。", "手电筒可能瓦数都比它大。", "最令我诧异的是屋内一个大男孩儿，白白净净，特别清秀的长相，坐在炕上正在玩石头子。", "魏奶奶给我介绍，“这是我孙子，叫大辉，比你大两岁，大辉啊，别玩了，这是妹妹，你叫栩栩！！”", "我和他打了声招呼，“大辉。”", "大辉木木的看向我，幕的就笑了，“妹妹，栩栩，妹妹。”", "我控制面部表情，“哎，你好。”", "“栩栩，你能陪我玩石头子吗。”", "“我……”", "“栩栩啊，没事儿啊！”", "魏奶奶生怕我紧张，“你别怕，大辉不伤人，可老实，他就烧坏脑子了，五六岁的智商……”", "我朝魏奶奶笑笑，“奶奶，我不怕。”", "相反的，心里很酸。", "那天我和大辉晚了一下午的石头子，还留下吃了饭，走时魏奶奶就哭了。", "她说好些年没人在她家吃饭了。", "村里人就算不明说，心里也是嫌她们家埋汰。", "我抱了她，跟她说以后我会常来。", "大辉扯着我袖子，“栩栩，你不要走，我想和你玩。”", "我说下次再玩，抬眼看到了他额角的瘢痕。", "魏奶奶说这是大辉小时候被村里不懂事的孩子欺负留下的。", "所以她一出门就把大辉锁在家里，怕他出去乱跑，再被谁给打了。", "从那以后，我和魏奶奶就熟了。", "她偶尔会去镇远山看我，知道我和秀丽姐走的近，就送些应季山货到秀丽姐的店里，托秀丽姐给我，时间长了我身边人都认识魏奶奶，但是老人家不要我的钱，就希望我经常来看看大辉，教大辉识几个字。", "后来我和王姨跑起了丧事儿，机缘巧合的，我发现王姨哪次都得买鸡，俗称引魂鸡。", "逝者下葬时，先生会用鸡冠子血滴到铁锹上，辟邪之用，鸡要叫，表示凤鸣之地，大吉大利，然后这鸡就放跑了，去哪了也没人管，主家是不会要的，但是买鸡的钱过后一定是要给王姨的。", "我一看鸡去哪买都一样，魏奶奶家也养公鸡。", "这么的，我遇到白活儿就会找魏奶奶来买鸡。", "谋个小私，公事公办，也不上称，直接两百块。", "……", "“栩栩，钱多啦。”", "大辉给我倒了碗水，能看出他还没睡醒，神情懵懂，但看到我很开心，也听话，让他干啥就干啥，我喝完水对着魏奶奶笑笑，“奶奶，这是主家给你的钱，我就是跑个腿，多了少了的，您还能让我给主家找零啊！”", "魏奶奶不好意思，“县里活鸡也就二十块钱一斤，俺家这鸡也就七八斤，你一下给两百……”", "“奶奶，您就收着吧，我还着急回去！”", "我把钱朝她怀里推了推，转脸看向大辉，“大辉，麻烦你帮我抓只公鸡。”", "大辉憨憨的笑笑就去院里了。", "刹那间鸡飞狗跳。", "农村有句老话，姑爷子上门，小鸡掉魂。", "意思是女婿一来，老丈爷就会杀鸡款待，家里鸡都怕姑爷子。", "魏奶奶家没有姑爷子，但我经常来，这些鸡一看到我就慌！", "我笑称，栩栩上门，小鸡也掉魂。", "大辉干活麻利，抓好鸡就找了个废旧的玻璃丝口袋把鸡放里面，顺便在袋子上留出道口子，能让鸡脑袋伸出来，不能憋着，引魂用么，得生龙活虎的，“栩栩，绑好了。”", "买了很多次了，活儿大辉都会干，他长得特别白净，单眼皮还很秀气，很有现年流行的南韩范儿，帮我把袋子绑在车把上，他笑的腼腆，“栩栩，行吗。”", "“行！谢谢你了大辉！”", "我从书包里拿出两份早点递给他，“这个给你吃，肉包子，还有茶蛋，你吃完了要听奶奶话，我过些天就来找你玩，上次我教你那个碧绿的碧字，怎么写的你没忘吧。”", "大辉接到包子就高兴了，“没忘，王白石，就是碧，碧绿的碧。”", "“好乖。”", "我跨上自行车，确定了下袋子不会掉就安心了，“那就这样，奶奶，我先回去了。”", "魏奶奶看到包子还过意不去，“栩栩，你别总给我花钱，特意跑来买鸡我已经很……”", "“没事儿呀！”", "我笑着看她，“魏奶奶，您要啥账都算，那您以后就别给我送山菜啦！”", "魏奶奶红了眼，“哎，慢点骑啊，别摔了。”", "“放心吧！！”", "我一溜烟的骑出去，看着腕表时间，刚七点，还有时间，车子拐到榕树边上，抽冷子出来了一道影子，奔着我车头就来了，我当下第一反应是树上啥玩意掉下来了，冲撞了什么，直觉又告诉我不可能，榕树是风水树，种在村口就是守护村子平安的，哪会有脏东西？", "紧勒车闸，公鸡都惊的跟着打鸣了！", "“啊呀，小姑娘对不起啊！！”", "停稳才发现是个人。", "四十多岁的妇人。", "老榕树上年月了，长得很茂盛，树根处修缮了半米高平台，她站在平台上，正好处我视线盲区，奔着我车把这一跳，差点让我给她撞了。", "“啊，没事没事。”", "我支腿安抚了下公鸡，看着妇人还很莫名，“大姐，没碰到您吧。”", "并不认识她，哪次来小山屯我都直接去魏奶奶家，没跟这村里其他人打过招呼。", "她这从天而降的，貌似故意在树后猫着堵我，为了啥啊。", "“没没没，是我着急了。”", "妇人站我车前还整理了下衣物，穿着很洋气，能看出刚起来，头发略有凌乱，“我刚才在院里，看到你骑车过来，去魏大娘家买鸡了，我听魏大娘说过，你是先生，谁家出了白事你会去帮忙，然后去她家买公鸡……”", "啊。", "我听得云山雾绕，瞄着腕表的时间，“大姐，您的意思是，也想卖公鸡给我？”", "做生意？", "关键我买魏奶奶家的公鸡是为了解决她和大辉的一点点经济问题。", "否则没必要这么折腾啊！", "“哦，不不不……”", "妇人一脸难色，四处看了看，哎呀了一声，“小姑娘，是这样，你不是先生么，我有点事儿想咨询你，我有个亲戚住在小秦村山底下，黄鼠狼总去他家咬鸡，他还不敢打，撵又撵不干净，在农村又不能不养家禽，你说这怎么办啊。”", "小秦村？", "有点印象，那村四面环山。", "“大姐，您家亲戚被黄鼠狼迷过吗？有不正常过吗？”", "“那没有。”", "大姐摇头，“就是祸祸鸡，也怕人，撵了就会走，但回头又来。”", "我寻思了会儿，没迷过人就没啥大事儿。", "“大姐，这样，我一会儿还有事儿，就长话短说，如果不是磨人，单纯的想要防止黄鼠狼进门祸害家禽，这种情况，让您家亲戚养几只大鹅就行。”", "“大鹅？”", "“对。”", "我点头，“散养，不用关在篱笆里，就放大鹅在院里溜达，黄鼠狼八成就不敢来了。”", "有种说法是是鹅屎对黄鼠狼有伤害性，黄鼠狼踩上就会烂脚。", "这咱不知道，我也没做过实验。", "但大鹅的确是家禽界的纪律委员，它警觉性强，睡眠很浅，能叫唤，还很好斗。", "听说过驯服猴的，驯服狗的，甚至驯服老虎的，几个见过驯服大鹅的？", "那玩意急眼了六亲不认，撵着你叨啊！", "叨完还得骂你，该呀！", "只要这纪律委员能发挥好斗的本性，一般的动物都会避而远之。", "毕竟没谁喜欢被骂着活该还撵着磕的！", "大姐半信半疑的看我，“行，那我回头让他们试试，小先生，你有电话吗，留个号码，回头要是有哪不懂的我再问你……”", "我拿出手机，“您的号码多少，我给您打一下，134……”", "记下大姐的手机号，她姓刘，叫刘晓红，“那刘姐，我去忙了，啊，不用给钱，两句话而已，小事儿，回头见！”", "“哎哎，小沈先生，谢谢你了。”", "刘晓红冲着点头，说话还很讲究，方言不是很重，：“不好意思我冒昧了。”", "“没事。”", "我骑车就走，蹬出七八米，我停下来回头看她，“刘姐，您其实是要问我别的事儿吧。”", "刘晓红脸色一变，“你看出来了？”", "“和孩子有关的吧。”", "“这……”", "刘晓红惊讶不已，本能的摸了摸小腹，“我其实……”"]}