{"title": "第133章 就是这东西搞得鬼", "preId": "45695710", "myId": "45695711", "nextId": "45695712", "contents": ["“？”", "纯良愣了两秒，脚朝我一伸，“他抓完我这千年老汗脚，又挠了你的脸，姑，我有脚气的，你那脸回头爆皮别怪我……”", "“不行，我不够气！！”", "“姑，其实我没好意思说，你最近这后台更大了！”", "“啊！！”", "我气息一涌，拳头对着水母般的黑手便打了过去，“你才腚大！！！”", "‘砰’！！的炸裂声响，床尾板瞬间爆破，纯良坐在床上还没起来，被木屑蹦的一屁股坐到了地上，“哎呦我去！轻点啊沈大腚！”", "“你闭嘴！！”", "我顾不上他，见黑手还在夹板中对我徒劳的抓挠，便继续出拳，砰砰！声连响，“抓我抓我抓我！叫你用那臭手抓我！腚大腚大腚大，你全家都腚大！！！”", "指节都打出了血点，黑手摇摇晃晃的散尽了最后一缕黑气。", "我气喘吁吁，站直没等叉腰，就听‘啪嗒’~一声，室内大亮，“小沈，你做什么呢，这么大声音会扰民的……”灯光晃得我眼睛一眯，徐经理惊呼出声，“我的天小沈！你真把这床拆啦？！锤碎了这是？怎么锤的？生锤的啊！这床板可是实木的啊！”", "碎阴气啊！", "没辙。", "“床底板里有东西……”", "我喘着粗气回了一句，脚在碎木块中扒拉了两下，“是一只手，徐经理您找找，是不是有骨头骨灰什么的……”", "“啊？骨灰？”", "徐经理一身睡衣颠颠的进来，看着一地的木头渣块傻眼，“谁能把骨灰弄回家啊！”", "“不确定是不是骨灰，还有可能是手部骨架，因为只有一只手，您找找，百分百是有东西的。”", "我适应了下光线，弯身捡起了碎木块，床尾部加底板完全被我打碎了，右臂还热麻麻的辣烫，不过我没撸袖子，徐经理也看不到显出的纹刺，事情是很清楚的，这底板既然能伸出一只手，就肯定是床板底夹着什么东西，我灭了那只手的同时也是要拆开床找那个东西。", "地上很乱，一部分木头碎块混进了抽屉里的袜子内衣里，乱糟糟的在地上好像是一座小山。", "说实话，我真正打起来很难去控制力道，像是当初一巴掌将纯良的炕桌拍碎，对于我这种特别怕弄坏人家财物的人来说，看到这种场面真心内疚，可是没辙，这床必须要拆，黑手得床底而生，换言之，这床已经沾染了邪气，无论如何都不能继续用了，莫不如我就一劳永逸了。", "先前多问徐经理一嘴也是做此准备，复杂的事情尽量简单去办么。", "徐经理惊魂未定的在木块里翻腾，鼻息处都是一股木屑味儿，我帮忙把抽屉里的衣物倒腾到一边，手上也在扒拉，不知道的还以为我俩在找宝。", "翻了没多会儿，徐经理就哎了一声，“我闺女的床底怎么会有这东西，从哪弄得？”", "我看过去，眉头当即锁紧，“这是……”", "一枚戒指。", "夹在碎板块下方，徐经理拿起来也是一脸纳闷儿，“她买的？”", "“我看看……”", "我接过戒指，右臂滋儿~的疼了一记，眼睛登时睁大，“就是这东西搞得鬼！”", "“是它？”", "徐经理踩着木块过来，“它挠的我女儿脚心？”", "我也不敢相信，但右臂的确是给了我阴物的回馈，乍一看这戒指，平平无奇，绿色玉髓戒面，大拇指甲那么大，银圈戒托，并不是什么名贵的宝石材质，玉髓还被泥土剐蹭到了，灰突突的，一点不透亮，我拿出手机打开电筒，对着玉髓里面一照，点亮的材质内部出现了三条红色的横杠……", "乾卦！", "拧眉看个仔细，三条横杠下面，有小小的图案，很像是一颗马头！", "马？", "对上了！", "午马为火，而乾代表天，马善于行走，所以八卦中马为乾，有生生不息之意。", "“小沈，你还懂玉呢？”", "徐经理见我用手电光照着玉髓戒指，状似个专业人士，眼底明显发懵，“它跟手有什么关系啊，是死人戴在手上的？”", "“等等……”", "我思忖了一阵，如果只是死人戴在手上的，就算灵体附着在戒指里，也不会单有一只手出现，灵体一定会现身的！", "更何况，这只手明显没什么主观意识，所以……", "心里一紧，我更仔细的看了看三条横杠上的红色，那是血！", "死人的血！"]}