{"title": "第173章 包裹", "preId": "45695750", "myId": "45695751", "nextId": "45695752", "contents": ["“姑，我平衡了。”", "纯良坐进车里就抿笑扔出一句，“特平衡。”", "我启动车子没有搭理他，这货有时候的关注点就是这么狭隘！", "叫我姑姑怎么了？", "能掉块肉？", "驱车直接去到大地，路上纯良还在问我强子悄咪咪和我聊什么了，怎么我脸色有些差，我摇头没什么心情去说，倒是很感谢强子的碎嘴，他的三言两语就能让我看到爸爸在村里的日常。", "曾经意气风发满嘴钱财与我如浮云的梁大友，现今走路时都是低头了。", "命运呀。", "就是这么能开玩笑。", "如果妈妈当年能选择，真的把我打掉，哪怕一家人继续操持着早点铺子，也能稳扎稳打的一步步走向更好呀，而不是当我降临后，看似金光普照，却在一瞬之间，透支掉了所有人的好运气。", "瞄着窗外广阔的土地，秋收完的玉米秸秆已经被悉数放倒，记得以前奶奶会在地头直接烧了秸秆，说是秸秆还田，来年会更好种，增产，现在已经没有人烧了，浓烟会污染环境，还有很多的隐患。", "小时候我不懂这些田地怎么去分，如此广褒的土地，怎么就知道哪块地是谁家的呢？", "种错了呢？", "长大了，我还是不太会分，但也能通过秋收完的玉米看出各家的工作进度。", "勤快点的，玉米秸秆都被砍完收回家了，土地上露出玉米秸秆锐利的尖头，更勤奋的，会把尖头下面的根部撅出，统一处理，进程慢的，秸秆还堆放在大地里，放眼出去，土地被分割成了方方块块，每一块，都是一户人家的故事。", "车子到了地头停稳，走出十多米，我就看到了半弧形的塑料大棚，好在不是冬天，大棚的塑料布外面没有结霜，隐约的，能看到大棚里面的景象。", "“哎，栩栩，那是不是梁爷爷啊！”", "我找了下角度，站到一块稍微高点的田埂处，庆幸是这个时节，没有高高的玉米杆子遮挡，顺着纯良指尖一看，便从塑料大棚里搜寻到了爸爸的身影。", "看不太轻爸爸的五官，只能看到里面的男人穿着一身迷彩工作服，正在大棚里不时的弯腰做工，只是当他走起路来，会明显看到是一瘸一拐，寒风瑟瑟，我遥望着大棚里的画面，心口百味杂陈，不多时，棚内爸爸身后就多了一个妇人，妇人也是穿着一身迷彩工作服，手上还拎着一个桶，好像是在给菜苗浇水，只是这妇人的动作很慢，每移动一下，都得拖拽着身体，慢镜般在大棚里忙碌。", "鼻腔猛然酸涩，我对着大棚张了张嘴，“妈……”", "别了别脸，我看着空无一人的大地用力的张大眼，试图将眼球在风中吹干。", "我应该习惯了不是吗？", "习惯爸爸腿脚不好，妈妈身体不便……", "可为什么，我一看到他们，心尖儿就拧拧的疼，恨不能跑过去，帮着他们忙活忙活，但是这一刻，我却没有了那种勇气，好想不打扰，才是我最该做的事情。", "默默的看了一会儿，三五分钟，或许更短。", "在纯良询问我要不要进大棚里打声招呼时，我扭头直接离开。", "“算了，别让他们发现，看到他们好好的就好。”", "空气中会藏着眼睛，暗暗的窥伺我，我能做的，就是把‘喜欢’这种情绪小心地包裹。", "我不能让人发觉我特别喜欢谁，特别在意谁，否则，被我喜欢上的人，就会迎来灾难。"]}