{"title": "第127章 八卦镜", "preId": "45695704", "myId": "45695705", "nextId": "45695706", "contents": ["纯良吹胡子瞪眼，“凭啥啊，那多刺挠啊，我还不如被掐呢！”", "“纯良，就这一次。”", "我晃了晃他手臂，“再说你看那武侠片里，高手过招，不都是先让徒弟去探探路么，当然，你不是我徒弟，你是谁呀，你是我英勇无敌的男四号啊！是我的最最安稳的依靠，你想啊，姑好歹是个先生，还是女孩子，在那一躺，等着被脏东西挠脚心是不是有点不端庄？”", "关键是脚上有罩门嘛！", "这罩门的具体位置真就只有我和师父两个人知道，当年沈叔就在我手心写了下，我们俩谁都没再多提一个字，哪怕是纯良许姨王姨以及我家里人，他们仅仅是知道罩门这事儿，可这罩门是在身体的哪里，他们全部都不知情。", "我和纯良虽然无话不谈，唯独这事儿从未聊过，他也很清楚，不好多问，隔墙有耳么，所以我俩心照不宣的不去起这话头，但是今天这事儿涉及到了脚，就算不用我脱袜子，我心里也是怪怪的，安全起见，就让纯良奉献一把吧！", "“女孩子那样……的确是不端庄。”", "纯良被我晃得手臂也没了啥脾气，“行行行，到时候就我上，话咱得提前说清楚，我这脚可味儿大，你到时候可不兴磕碜我汗脚什么的……”", "“我巴不得呢！”", "我笑了，“最好把脏东西熏迷糊，姑姑省事儿了！”", "正聊着，远处开过来一辆车，我认识，正是徐经理的车，看到我的车他先打了下双闪提示，然后在附近慢慢开着找车位，他们家住的是早前那种开放式单元楼，小区没啥门禁，我拿到地址就直接在他家楼下找了个车位停好，应该是占了徐经理的车位，他还得停到别处。", "“不好意思啊小沈，馆里临时有事！”", "下车后徐经理就赶忙和我道歉，“你俩等久了吧，不然我请你们先去吃饭，吃完饭咱们再上楼做个法事！”", "“不用，我俩在车里吃了一些，徐经理，咱们先上您家看看吧。”", "“哎，那好。”", "徐经理也不多客套，在前面带路就领着我和纯良上楼，楼里的灯还是声控的，徐经理一走进去就开始咳嗽，上到三楼，一层是三户人家，徐经理家就住在中间，许是年头有点久，三家的防盗门都有点旧。", "令我诧异的是这三家居然都在门顶挂着八卦镜！", "咱就不说八卦镜，正常你在外门顶部挂个普通圆镜冲对门都膈应呢。", "镜子咱都知道，挂外面就是挡煞的，一层寓意是把脏东西挡在门外，二层寓意则跟镜子本身有关，古人将铜铸的镜子称为‘鉴’，有句话叫以史为鉴，意思就是将历史比作镜子，在古人眼里，镜子有鉴定的效果，可以使妖精显化原型，像是那大话西游里演的似的，一但有脏东西进门，门上挂着的镜子就会照的其露出原貌，无所遁形了！", "可这是单元楼，咱不说中间的徐经理家，他家是冲楼梯的，旁边这俩家呢，对门互相照啥意思，两家互相搪呗！", "打乒乓球？", "仔细一看，三家挂的还都是很专业的凸面镜，八卦镜中一般就分两种，凸面和凹面，当然这俩都挡煞，但是若作简单区分，就凸面镇宅效果更强，凹面则吸财能力更佳。", "三家都镇宅……", "我心里啧啧，这要是来点煞，都得被挡的发懵啊！", "“徐经理，您三家挂这八卦镜，不影响邻里关系吗？”"]}