{"title": "第68章 斩将封神", "preId": "45695645", "myId": "45695646", "nextId": "45695647", "contents": ["我别过脸，直觉别扭。", "人父子间说话，甭管双方啥心理，我杵旁边叫什么事儿。", "见车窗外正好有音像店，我给了成琛一个眼神就背上书包下车。", "趁这机会把纯良的心愿满足下，算没白出来。", "进店挑了几本电视剧，看到小品大全想起了爸爸，他最爱看小品，买了两本知名笑星的，结账时发现里面还夹了一本二人转，老板问我要不要，我寻思买回去许姨可以看，就一起付钱了。", "背着书包出来，瞄到成琛还在车里通电话，神情微敛，略有严肃。", "我不想上车做电灯泡，手插在羽绒服外兜里四处看景。", "正卖呆呢，路边摆地摊的一个老人家就腼腆的冲我笑，“小姑娘，要吃冻梨吗，便宜，两毛钱一个。”", "北方的冬天风很硬，干冽冽，即使阳光明媚，寒风还是会剐的皮肉生疼，老太太就蹲在地上，裹着条灰头巾，干瘪的脸颊冻的通红，身前铺着简陋的塑料布，黑色的冻梨金字塔状摞在上面，怕吹到浮灰，她还用塑料布扇着，旁边放着两个竹筐，里面用砖头压着塑料袋。", "我想说不吃，可对上她的眼还是走近了几步，“奶奶，您在这摆摊不行的，这人少，您得去商业街那边，人多才好卖。”", "“我知道。”", "老太太朝着我笑笑，太冷，她双手都插在袖头里，佝偻的蹲在地上，“那边摆摊要钱，我在这不用钱，城管来撵我就走了，姑娘，买点冻梨吃吧，都是我去山上摘完自己冻的，苹果梨，味道可好了！”", "我没答话，老人家一开口，我居然就从她眼下看到了两团黑雾，那是子女宫，泛黑说明她儿女不好，可能已经不在了，可仔细一瞅，黑雾下隐约还有其它光彩，不是黄光和红光，就是一抹泛白的光晕，我解读不出好坏，但能确定，她家中有隔代的后人！", "孙子或是孙女！", "蹲到她身前，“奶奶，您这么大年纪还出来摆摊啊，儿女呢。”", "必须问问。", "有慧根的感觉太妙了！", "车门声响。", "我侧了侧脸，成琛打着手机下车，他没过来，眼睛看着我，站在车旁继续通话。", "下车干嘛，担心我吗？", "念头一起，对面的老人家就冲我难看的扯了扯唇角，“我就一个儿子，早年间去南方打工，出意外没了，儿媳妇儿守了两年也改嫁了，十多年没联系了，家里就剩个孙子，但是孩子小时候发高烧，脑子被烧坏了，我不能带他出来……唉，小姑娘，我看你面相富贵，一看就有福气，买两个冻梨吃吧。”", "喔，她儿子没了，子女宫有黑雾，就剩个孙子，脑子还是烧坏的，吉凶难料，所以光耀颜色不定！", "全对上了啊！！", "当着老奶奶的面，我不能表现激动，算了算时间，慧根应该快没了，回光返照期吧，看得就准！", "按捺着小心思，我掀起她盖梨的塑料布看了看，“奶奶，您这梨卖两毛啊。”", "“咋了，贵啦？”", "老人家愣了愣，脸上加着小心，“是，这梨是野生的，不是我家种的，可我摘的时候，都是挑大个的，没虫子眼儿的，我孙子别看脑子不好，干事情可轴，我说你洗三遍，他就给洗三遍，保证干净，你回家化了就能吃，软乎乎的，酸甜可口，要不然，一毛五卖你也行……”", "“奶奶，我是说你卖便宜了！”", "我看着她，“您这么大年纪，还上山摘梨，人工费都少钱呢，更别提洗三遍了，就这大个头，梨王了，您打底儿得卖五毛，这样，您就五毛一颗算给我，我全要了。”", "“五毛？全要？”", "老人家很惊讶，“小姑娘，我这有五十多个梨啊，你家多少人，吃不完浪费啊。”", "“吃不完冻着呗，别说有冰箱了，就算没冰箱，冬天放外面也不能坏。”", "我拿过塑料袋，“我可爱吃冻梨了，您就给我装吧！”", "“不行不行……”", "老人家居然拒绝，她颤巍巍的摆手，“孩子，你买这么多，家里人会骂你的，不用可怜我这老婆子，就能吃多少买多少，两毛一颗就行，不用给我加钱……”", "“奶奶！”", "她一这样我心里更不得劲儿，突然特想我奶奶，随意的指了指成琛，“您看到了吗，他就是我家长，他让我买！”", "我见成琛放下手机，便忙不迭的喊他一声，“哥！你让我买冻梨吧！我可爱吃了！！”", "成琛微怔，没言语，隔着段距离，对着我倒点了点头。", "“您看看！”", "我冲着老人家笑，“我哥人可好了！你看他那体格，一顿得吃七八个打底，他不是本地的人，可能都没吃过这么正宗的冻梨，拿回去还要分给朋友呢，您就给我装吧，没人骂我！”", "“哎。”", "老太太看了眼成琛，这才放心给我装梨子，她的手都冻坏了，手指带着疮口，装好后就递给我，“孩子，十块钱。”", "“五十六个，怎么能是十块钱呢！”", "我较起真儿，“五毛一个，就是28块钱，我给您三十，您有零钱吗，没有就不用找了。”", "“别别别。”", "老人家推着我钱，“小姑娘，不能算五毛钱一颗，市场价都是两毛，我……”", "“您这是梨王！”", "我来了脾气，硬把钱塞到她怀里，“收着！”", "“哎呦，谢谢你了小姑娘。”", "老太太推辞不过，接了我的钱手就摸向裤子，不夸张啊，她没裤腰带，就是用一根红布条绳子系着裤腰，解开了裤腰绳子，从贴着皮肉的肚子出拿出一个折叠的小塑料袋，打开里面都是毛票，我一见这塑料带如此宝贝，忙说不用找零，老太太眼神很坚决，“一定要找你钱的，小姑娘，今天你已经照顾我很多了，不能白给我钱啊！”", "我只好接过她找的一堆毛票，两块钱，找回来的都是一毛两毛。", "“奶奶，您贵姓啊，以后还在哪里摆摊，我吃完了还找您买。”", "“我姓魏，住在小山屯，就是镇远山和大宝县中间村子，有时候赶上大集，我也去镇远山卖。”", "老太太应着，“小姑娘，你们是外地的，可能……”", "“巧了，我就住镇远山啊！”", "我笑了，“魏奶奶，我知道每个月一号是镇远山的大集市，我姨每次都去集会上看歌舞表演呢，这样，下次您把冻梨攒着，去镇远山集市上卖，我还包圆！”", "老人家不敢相信，颤着唇角点头，“谢谢你，小姑娘，你叫什么名字。”", "“我叫栩栩。”", "我笑着看她，“魏奶奶，您怎么回去，是坐车么？”", "“我走着回。”", "老人家收好塑料布，放到框里拎着，“不远的，我腿脚还行，走的快。”", "“走着回？”", "我皱了皱眉，“让我哥送你吧，我正好要回镇远山，顺路……大哥，你……”", "“别别别！”", "老人家忙扯住我，“孩子，你帮我够多了，我这衣服脏，不好坐车，你们回吧，谢谢你了！”", "生怕我多让，魏奶奶拎起框驼着背就朝马路对面走，走出老远，她回身朝我挥手，“栩栩小姑娘，你是好人啊，奶奶今天谢谢你了！”", "说完，她转过脸，手背朝着眼睛擦了擦，躬着背，迎着寒风，一点点走远了。", "我站在原地，看着她的背影，心里酸酸的，好想给奶奶去个电话，问问她最近好不好。", "可我不能打，我怕我哭，奶奶会发现端倪，跟我上火。", "回过神，手里袋子已经被成琛接了过去，“梁栩栩，你真的爱吃？”", "“纯良能吃。”", "我回了一句，陪他把梨子放到后备箱，“纯良啥都爱吃。”", "只要不是粑粑，纯良好像都不挑。", "成琛眼神意味儿，坐稳后启动车子，“梁栩栩，发扬善心就直说，明告诉我你买东西的宗旨是看摊主可不可怜，何必说谎爱吃呢。”", "我不言语，闷了会儿看他，“你爸和你聊啥了？”", "成琛眉头微耸，“转移话题呀。”", "“……”", "我抿唇装死。", "成琛视线在我脸上游走几圈，莫名开口，“忘了提醒你，我没妈。”", "“？”", "啥意思？", "这有啥好提醒的！", "好事儿啊！", "他后妈那时不就住我病房隔壁么，爸爸提起过，我昏迷那几天去世了。", "我顿了几秒看向他，“那你节哀啊。”", "成琛脸一僵，略显无语，“谢谢。”", "安静了会儿，车子开上了县道，两旁就都是树了。", "我侧脸看着窗外，魏奶奶或许就走在树后面的哪条小路上，今天，她会开心点吧。", "“梁栩栩，还担心那老人家呢。”", "成琛眼尾扫着我，淡腔道，“做好事为什么不愿意提，说出来又不丢人。”", "这人！", "眼睛是X光啊！", "我侧脸还是看着窗外，“被我哥骂过……”", "“骂你什么。”", "成琛不客气的，“烂好心？”", "我对着一闪而过的景色点头，原话更难听，打从我记事起，我不知为啥看到老人就难受，连晚年生活很幸福的老人，我看到他们脸上的褶子，行动不便的身体，心里就会发酸，特别莫名其妙，那时候我还跟爸爸讲，以后的梦想是开一家养老院，把全天下的老人都接到里面。", "爸爸笑着说，人家也不需要啊，有人有女的，住你养老院干嘛。", "我就说一定要他们来住，我要天天看到他们笑。", "长大后没那么邪乎了，可还是会多管闲事。", "“我哥骂我是钱多烧的……”", "我扯着唇角笑笑，“有一回我们在车里等红灯，有个老人敲窗要钱，我给了五十块，老人刚要感谢，二哥就把钱抢回来了，我跟二哥吵起来，二哥说那老人不是真乞丐，老家都住别墅，乞讨是无本生意，钱比我爸挣得都快，给他们钱的都是傻子，瞎找成就感。”", "“是有这种情况。”", "成琛平着音儿，“城市里有职业乞丐，好吃懒做，以此为生。”", "“可我觉得这是两码事啊！”", "我看向他，“我给钱是我的事，职业乞讨是他的事，如果乞丐真的很有钱，我反而放心了，因为我的帮助是有限的，我没有去负担人家的生活，我只是把我的零用钱拿出来了一点点，尽了很少的力，并不是找成就感，只是当下我能帮助到对方，会安心一些，成琛，你懂我这种心理吗？”", "静谧了几秒，成琛嗯了声，“我懂。”", "“真的？”", "总被教育，我有点不信，不骂我是烂好人？", "“给予是一种幸福。”", "成琛低着嗓音，“送人玫瑰，手有余香，很多人麻木，只是因生活太辛苦，心有余而力不足，亦或见识了太多人心险恶，不伤害他人便是最大的善举，你愿意帮助别人，是要被肯定的，梁栩栩，你很好。”", "“是吧。”", "我笑了，“我也觉得我很好，怎么就成穷装了，我有钱就买点嘛，反正有人吃，没钱我就拉倒了，也没说借钱去买东西，就我二哥他总骂我，他特别……”", "音一顿，我转过脸，不想说了。", "“你二哥怎么了？”", "成琛试探着问，“他对你不好？”", "我摇头，“他对我特别好，其实那次他把钱抢回来，我一生气，他还特意下车把钱又给那个乞丐了，很怕我不高兴……”", "看着窗外，我不知怎么就鼻子发酸，明明聊得好好的，“我二哥不算是好人，可在我心里，他是天底下最好的哥哥，我好想他，真的很想他，最开始就是他撺掇我拜师，我还很莫名其妙，后来才知道，因为家里没钱了，他想我有一技之长……”", "唇角抿着酸涩，：“最搞笑的是他金项链掉到水里浮起来，他说是克数小了，要买一斤多的，这个人吧，你要不给他堵在那，亲手抓到证据，他就会死鸭子嘴硬到底，永远都有一套说辞，家里住草棚子了，在他嘴里说出来都是皇宫……”", "“那天他下山回家，还特意让我打他一拳，生怕我被谁欺负，可是我现在坐在车里，能看着风景，能去买冻梨，我二哥出不来了，不知道要坐多久的牢，我也不能去看他，只能听他的话努力学道法，一点都帮不上他……”", "眼泪出来，我拼命地擦，不想哭的，莫名其妙。", "“你照顾好自己就是在帮他。”", "成琛轻着音，递给我一张纸巾，“梁栩栩，这样吧，在你二哥没出来之前，我受累在你这扮演下他的角色，你看怎么样。”", "“谢谢。”", "我接过纸巾擦了擦，依旧摇头，“你扮演不了我二哥。”", "“也是。”", "成琛发了记笑音，“我和你哥不像，在你心里，我应该是独一无……”", "“没人能比得了我二哥。”", "我沉浸在悲伤的情绪里，纸巾按着眼睛，囔囔的说着，“他是天底下最帅的人，对我无条件的好，对家人无条件的好，谁都比不了他，也扮演不了……哎！！”", "呲——", "车子一道急转，我身体一悠，安全带勒的胸口生疼，“成琛，你干嘛！慢点开啊！！”", "室内温度骤降，成琛也不说话，冷着张脸，拐弯后就是油门加速，我扯着内拉手，魂儿都要吓飞了，生死面前，啥想法都跑到九霄云外了，“成琛，你再这样开车我就不喜欢你了！”", "想往掰了处是不是！", "“……”", "呲—", "车速顿减。", "成琛眼尾捎着我，面上阴晴不定，“梁栩栩，我现在很不开心，给你十分钟弥补，十分钟之内，你缓解不了我心情，咱俩就准备飞到山底。”", "？？？", "我一脸劫后余生，“成琛，你……“", "“九分五十秒。”", "“你这是强人所难啊，我怎么惹你了，凭什么要弥补……”", "成琛面无表情，“九分四十五秒。”", "“别倒计时啊！”", "我冷汗都吓出来了，“这样，我给你讲个笑话吧，我一个同学感冒发烧了，吃了药不管用，老师问他你吃了什么药，他要说布洛芬嘛，结果他一开口，你猜他说什么了？贝多芬，哈哈，搞笑吧，啊？拯救没？”", "可怜可怜孩子吧！", "成琛看都不看我，“七分半。”", "“别急别急，我肯定能弥补，你等我想想……”", "我做了个一休哥的造型，天灵灵地灵灵，看过的笑话快显灵！", "余光见成琛唇角似乎有那么点想笑，等我一看他，老伙计就僵起脸，“五分钟咯。”", "嘿！", "“成琛，我现在法力很强，给你卜一卦吧！”", "我破釜沉舟的看他，“买冻梨的时候，我一眼就看出来那老奶奶没有儿女，但是她有个隔代的后人，结果一问就准了，趁着我身上还有慧根，你要不要卜一卦，看看你的时运，不收你钱，只当弥补你心情了行不？”", "不待他应腔，我从兜里就掏出三枚硬币，送到他唇边，“来，你吹口气，快，抓紧时间。”", "成琛扶着方向盘，敷衍的朝硬币吹了口气，“算的不好我可直接开到山顶，再俯冲下来。”", "我身体一抖，握紧硬币，“事主，请你严肃！”", "看了下方位，时间，闭眼，静了静心，又在脑中冥想了下成琛的外貌，应该点香，咱没带，随机性打卦主要靠的就是自身灵悟，正巧掌心还有点小伤口，我使劲儿握了握硬币，不用硬咯出血，沾点血气儿增加些准确性就行。", "睁开眼，我身体微微前倾，硬币对着仪表盘一散。", "哗啦声响，硬币却没有乱蹦，仅原地弹跳，似乎有了灵性。", "我心里暗喜，慧根果真不同凡响。", "“上六。”", "硬币一停我就在本子上做出记录，“阴爻，苦节。”", "为了后续一目了然，我直接在本子上划出个叉。", "抬手再打，“九五，阳爻，甘。”", "我在本子上画个圈，继续，“六四，阴爻，安街，亨。”", "“六三，阴爻，无咎。”", "“九二，阳爻，不出门庭。”", "最后一打，“初九，阳，不出户庭。”", "看向本子上画好的叉圈叉叉圈圈。", "脑子开始涌出数据，又不断的整合。", "许是我思考的神情太过苦大仇深，成琛扫我一眼，“我该朝山顶开了。”", "“哎，你急啥！”", "我瞪向他，“水泽节卦，上坎下兑，节就是节制，也叫节度，坎为水，兑为泽，从卦上来讲就是泽对水的节制，凡事有度，水在泽中，满而不溢，这是个异卦，万物有节，书上说天下有节度才能常新，国家有节度才能安稳，个人有节度才能完美。”", "“好还是不好。”", "成琛阴晴不定的看我，“你就剩一分钟了。”", "“上上卦！”", "我干脆道，“节度只是提醒你节制谨慎，但是卦象特别好！”", "节卦与涣卦相反，互为综卦，交相使用。", "成琛眸底跃起戏谑，“梁先生的求生欲很强，请问，怎么个好法呢，解释不出来，咱俩就还得玩过山车。”", "“斩将封神！”", "我撑着气势，“节者，有限而止也，姜太公灭纣王后，一切鬼神尽赴台前，俱各神得位，得此卦者，百无禁忌，何为象，时来运转姜太公，登台封神喜气生，到此诸神皆退位，纵然有祸不成凶，太公封神不非凡，谋求钱财不费难，交易合伙大吉庆，疾病口舌消除安，断此卦文，月令高强，名声大扬，走失有信，管事无妨！”", "车子进了镇子，我无端松了口气，“解释可以吧。”", "成琛表情倒是舒缓了，“没太听懂。”", "我指着鬼画符一般的本，“这不都写着呢么，只要你遵守原则，便可大胆行动，事业可持续兴旺发达，成琛，你老好啦！”", "这么好的卦，要不是我太害怕他车子加速，心情真的会很澎湃的！", "“嗤~”", "成琛的笑点不知怎么被戳中了。", "我瞬间得救，安全了！", "到了山底停好车，成琛看向我，“梁先生，你成功了。”", "我笑了笑，打了好卦也开心，不跟神经病一般见识，“成琛，我不是为了弥补你啥才故意挑好听的说的，你这个卦真的很好，就是说你事业会很有成，蒸蒸日上，各种飞，扑腾！谁也挡不住你，但是我不会说特别有文化的话，应该用那种文言文语句表达出来，才显得有水平……哎呀，你明白我想说什么吧。”", "语言能力差有时候真是硬伤！", "成琛侧着脸看我，眸眼润润，音低低，“故九万里，则风斯在下矣，而后乃今培风，背负青天而莫之夭阏者，而后乃今将图南。”", "“……”", "我睁大眼，指着他不停点头，“对对对！就是这种话！你懂我意思！祝福你成琛，你会是个很厉害的人！”", "成琛没急着应声，静静的看着我在那激动，唇微微勾着，好一会儿才轻轻道，“谢谢。”", "……", "一朝山上走，我明显感觉脑子开始发空。", "如同考试前背的提纲，应付完考完就全忘了。", "或许不是真忘，只是隐藏在我脑中的某一个角落，不过因沈叔收回了慧根，我没有那种随用随取的能力了。", "蛮失落。", "可我不想让成琛看出来，能做的，就是回去后努力‘观’香。", "争取拥有自己的慧根，就不会是个二把刀了。", "“梁栩栩，你很厉害。”", "成琛敏锐的窥探到什么，开始夸我，“还没拜师呢，解起卦就头头是道了。”", "我不好意思的笑笑，“这不算什么，我要学的还很多，像你说的，先生要体感，心感，我只是会点书面知识，差的太远。”", "他脚步一顿，“梁栩栩，看我。”", "我懵懵圈站住，“怎么。”", "他戴着皮手套，帮我拎着冻梨和糖葫芦，微俯着脸，说话时会呼出白气，黑眸幽深坚韧，“我最后问你一次，一定要做先生吗。”", "我半仰着脸看他，从他的瞳孔里，看到个梳着丸子头，满脸稚嫩的自己，心头苦笑，“成琛，曾经我以为，我长大后，要么做一份喜欢的工作，要么帮我爸爸打理酒楼，但我撞了邪，像被人连根拔起扔到了深山里，你不懂那种滋味，很无助，很恐惧，但不是所有人都如我这样幸运，能遇到贵人，遇到沈叔，遇到你，成琛，我想保护自己，也保护其他人，所以，我一定要做先生。”", "成琛紧抿着唇角，抬起一只手臂，伸到一半，转而拽起我的帽子，罩到我头上，“好了，走。”", "我跟在他旁边，脸闷在高领里，每一天每一天，都有很多情绪在我心头交织，我希望袁穷快点出来，又畏惧他出现，我恨自己居然会对没见过的幕后真凶产生胆怯心理，我拼命的要克服，却不得不承认，现在的我，只能倚靠沈叔，即使不甘憋闷，也只得忍。"]}