{"title": "第17章 方圆十里你打听打听", "preId": "45695594", "myId": "45695595", "nextId": "45695596", "contents": ["五万？", "我抓住重点，看完还要五万块？！", "爸爸挂下手机，擦了擦额上的汗，转头看到我，还一副开心的样子，“老闺女，时间订好了，明天下午三点，爸领你去他那，妥妥的！”", "“爸，他要五……”", "“哎——”", "爸爸猜到我要说什么，抬了抬手，“你这孩子是不随你奶了，财迷呢！他们这行有真本事的都贵的很，这是规矩！”", "“啥规矩？”", "我不解，“三姑给村里人看的时候也没要钱呀。”", "“你三姑那不属于助人为乐么，再说村里人都知根知底、沾亲带故的，亲戚间帮个忙，哪好意思要钱？”", "爸爸说着：“况且她也不是专业的，专业的忌讳多，啥五弊三缺，泄露天机的活儿，对个人不太好，多要点钱正常，一旦有生命危险呢，要是五万块能让大家都安安全全、顺顺利利，咱就算破财免灾了！”", "我一想到有生命危险就没脾气了。", "“爸，等我长大了，我多挣钱，会加倍孝顺你的……”", "“咱家钱都是你的，说这话！”", "爸爸冲我笑笑，转头又打起手机，拨通后放到耳边，：“小乔，哎，我说你休假到什么时候呀，对，这不我姑娘那天被车祸吓到了吗，啊，我寻思让你查监控看看她当时到底咋回事，啊，你明个就回交敬隊啦，行，上点心啊，日期我不都跟你说了？对，帮我仔细的看看那天路口的监控就行，嗯，我等你信儿……”", "我从行李箱里拿出心经，背下来了也没啥可看的，“爸，咱得在这住多久，时间长的话，让二哥把我书本邮来吧，我落挺多课了。”", "本来生病还偷着乐，谁知道……", "唉！", "爸爸低头还按着手机，“傻孩子，明天就完事了，咱就回学校了，不用费这劲。”", "我点了下头，摩挲着经书，心里还是发慌。", "但愿一切顺利。", "但愿。", "这一晚我睡得很不踏实。", "梦里有很多黑影在拍窗户，砰砰的喊着我名字。", "起来后我眼下都黑了一圈，怕爸爸担心，没太跟他讲。", "下午，爸爸开着车带我去找那个驱魔先生。", "七找八拐的，从市区开出来，到郊镇后又开了三个多小时，周围都是大地了，才终于在约定时间前到了先生家。", "坐着车，土路颠的我一点毛病不敢有。", "到了院门口，冲下车我就憋不住吐了。", "爸爸等于从城市跨越到县镇又直入乡村腹地。", "得亏车子抗造，最后的这段土路太崎岖了。", "爸爸下车也敲起腿，见我吐得酸水都出来了赶忙找出纸巾给我，“闺女，没事儿吧！”", "我躬着脊背，晃了晃手，接过纸巾擦嘴，吐出来就强些了。", "“你俩就是姓梁的事主？”", "院里出来个三十多岁的男人，平头，披着个旧西服外套，嘴里还叼着小半根烟，见爸爸点头，他猛咗了两口吐掉烟头，笑了声，“行，还挺准时，跟我进来吧，方大师在家等你们呢！”", "“好。”", "爸爸搀着我胳膊跟着他往院里走，大概是看他有点太吊儿郎当，便试探的问道，“小伙子，你就是方大师的助理吗？和我通电话的那个人？”", "“对！”", "男人大咧咧的应的，“昨儿半后晌就是我和你聊得，我姓秦，秦始皇的秦，你叫我小秦就行，方大师是我姑家的哥，我忙完农活就来帮他搞下接待，都是自己家亲戚！”", "爸爸脸色莫名，“小秦助理，你平常还做农活呀，大师不是都走南闯北挺忙的吗？”", "“这位事主，一看你就不是见多识广的，那四处走的都是没活要出去找活的，我哥，不是，我们方大师，有的是上门来找的，根本就出不去！”", "小秦说着，又扫我一眼，“这就是你小女儿？”", "“哎对！”", "爸爸点头，“情况你应该都了解了。”", "“嗯……”", "小秦咧着嘴仔细看了看我，“挺好看的小姑娘，眼下却乌黑黢青，一看就是被脏东西缠着了，行了，找到这来就算你们得救了，我们方大师驱邪最有一套，从爷爷辈传下来的，十拿九稳！”", "“哎，这就好这就好……”", "爸爸又高兴了，“栩栩你听到没，有亮了。”", "我扯了扯唇角算回应，人没啥精神。", "四处看了圈，很常见的农家院，不过没养家禽，显得很宽敞，还算干净。", "说说聊聊的进了屋，入眼是个大厨房，分东西两个屋子。", "小秦带我们去了东屋，进门就开口道，“大师，事主到了！”", "我抬起眼，炕上盘腿坐着个男人，比小秦年长点，四十岁左右。", "梳着个油光崭亮的偏分，长得挺普通，不胖不瘦，着一身白色的太极服。", "类似武术套装，架势很足。", "见我们进来，他先跟爸爸打了声招呼，旋即看向我，爸爸刚要介绍下我的情况，他就抬起手，微微蹙眉，“此女印堂发黑，面容晦暗，有群魔乱舞之相，看来遭受邪崇困扰多日，梁老板，你怎么才来呢？”", "“这不是才打听到您嘛！”", "爸爸忙道，“方大师，你看我女儿这邪，好祛吗？”", "“这个……”", "他从炕上下来，围着我走了两圈，随即道，“得加一万，六万一千五百块，我法到病除！”", "“啊？”", "爸爸愣了，“方大师，您不能坐地起价呀。”", "我也不太乐意，这个方大师，怎么瞅也不像‘手眼通天’的高人。", "年轻是其一。", "主要这加钱手法太随意了！", "敲诈嘛！", "“梁老板，所谓闻名不如见面，您女儿这个邪魔非同一般，我要这一万，就是能保证出手必将斩草除根，让你们能哭着来，笑着走。”", "方大师说着，还挺了挺脊背，“您做生意的，也是朋友介绍来的，我的本事，可是实打实，方圆十里你打听打听，我方天厚，我爹方文印，我爷爷方耀强，哪个不是名头响亮，本领高强，您要是信我，我这事儿就负责到底，绝不含糊！”", "爸爸苦了苦脸，“方大师，加钱可以，可我今儿没带那么多现金，您看……”", "“没关系，咱就立个字据，回头让小秦跟你到镇上的银行，你转我账户里就行，有问题吗？”", "“行！”", "爸爸没意见了，我想说话，爸爸一个眼神过来压制，“方大师这都出身世家的，能对付就行，钱财乃身外之物……那个，方大师，您准备什么时候给我姑娘驱邪？”", "“梁老板敞亮，我也不端着，现在就驱！”", "说话间，方大师就去洗了洗手，站我面前先做了个运功的动作，“上香！拿米碗！”", "爸爸有些懵，“这就驱上啦？”", "“梁老板别说话，一边让让，小姑娘站在中间！”", "小秦点燃一根香，拉上窗帘，然后又端了一碗生米过来，“大师运功了，外人不得打扰！！”", "“哦哦。”", "爸爸颤颤的，捂住嘴，朝一边站了站，我就跟个二傻子似的站在屋内中央，看着这个方大师在我面前双脚一跨，马步一扎，双手由丹田抬起，再如白鹤亮翅，两腮随即凹陷，眼皮翻着，跟不上来气儿似的！", "“大师叔叔……”", "我有点看不下去，“你这个马步很不标准……”", "“保持安静！！！”", "小秦抽冷子一嗓子真给我吓一跳！", "没等我反应过来，这个方大师忽的原地一蹦，“爹爹助我！！”", "我本能身体后仰，想跑，这人好像精神不太正常！", "“妖孽！”", "方大师瞪着眼就朝我喊了一声，同时咬破自己得中指，对着我额头一点，：“你爷爷在此，还不速速求饶！！！”", "我身体一震，在他手指点上来的瞬间，额头居然有一种火灼感！", "不知是好是坏，但可以确定，这个方大师不是彻头彻尾的骗子。", "有本事！", "心提了提，又见方大师接过小秦手里的米碗，食指和中指好像做了个啥指诀，然后用带血的中指在米里搅合了几圈，随即对着爸爸说道，“梁老板，邪走香灭，您看清楚了！”"]}