{"title": "第13章 我让你背", "preId": "45695590", "myId": "45695591", "nextId": "45695592", "contents": ["妈妈手上一顿，很是匪夷，“他能帮你啥？”", "“他……”", "“难不成他像你三姑一样，懂这些道道？”", "“妈，他……”", "“小成总是家里企业的继承人！”", "爸爸在旁边接茬儿，“跟先生八竿子挨不着的，栩栩，要是为了咱家以后的生意发展爸爸找他行，你这种事没法张口，求人啥啊，人跟咱没交情。”", "“对嘛，他一不是医生，二不是先生，又跟咱们家没关系，为啥要找他帮咱们？”", "妈妈继续绑起红布，“栩栩，老师咋教育你的，做人不能嫌贫爱富，再说咱家能给你花起钱，还不穷呢！”", "“……”", "他俩真会错我意了！", "我以一敌二。", "嘴皮子不太赶趟。", "一琢磨也是。", "我跟成琛萍水相逢，他救我两次，态度都不友好。", "最后稍微柔和点，大抵也是看爸爸面子，可怜我。", "总不能为了身体舒服点就去把他找来。", "人家凭啥呀。", "再说我是被黑脸鬼欺负的，根儿在黑脸鬼。", "只要它被三姑消灭或是送走，我病好了，自然就不需要成琛充电了。", "算了吧。", "“成了。”", "妈妈绑好红布条就坐到我病床边，“今晚咱仨谁都不出去，你三姑说她半夜就能回来，到时候就不用怕了。”", "我嗯了一声，等爸爸进来，关好内卧的门。", "他和妈妈坐到病床边的椅子上，安安静静的陪着我等。", "时间一分一秒的流逝。", "这一晚异常的漫长。", "好在医生已经查过房，爸妈不用担心有人进来看到红布条不妥。", "熬到半夜，爸爸单手撑着下巴开始打瞌睡，我碰了碰他，想让他去旁边的陪护病床眯一会儿，指尖刚碰到他的肩膀，爸爸一个激灵就站了起来！", "“哎呀！”", "妈妈被他动作带的吓一跳，“梁大友你惊炸啥，睡毛楞啦！”", "爸爸不答话，瞪着眼就去解门把手的红布条。", "“哎！你干啥！”", "妈妈一看就急了，上去拉他的胳膊，“三姐还没来呢，你别动啊……哎哟！”", "爸爸不说话，抬手将妈妈给掀开，大步流星的又去解客厅病房大门的红布条！", "“梁大友！”", "妈妈扶着我病床尾站稳，跌跌撞撞的去撵他，“你疯了你！”", "我感觉不对劲，挣扎着挪下床，刚走到外间客厅，就见爸爸脸冒绿光的掐着妈妈脖子，“用这破玩意儿，想拦住谁呢。”", "声音沙哑阴凉，根本不是爸爸的动静了！", "仔细看看，爸爸的面皮下隐约还有一张黑色的男人脸。", "黑脸鬼！", "“呃……”", "妈妈被掐的张大嘴，双手徒劳的想拍打他，眼珠子转动着望向我，用力的挤着声音，“栩栩……你快跑……”", "“妈！”", "我拿着那本经书，踉跄着冲到‘爸爸’身前，先习惯性给了他一记右直拳，可惜手臂太软，一拳没什么力，他纹丝没动，我见状又用经书死命砸他的头，“放开我妈！你放开我妈！放开！！！”", "经书有用！", "我砸了几下他真就松开了手。", "“咳咳咳！”", "妈妈当即咳嗽的蹲到地上，于此同时，爸爸也眼睛一翻晕倒了！", "“爸……”", "我晃了爸爸两下，“爸，你没事吧。”", "转头又看向咳嗽的妈妈，“妈，我爸他是被黑脸鬼上身……”", "“嘿嘿嘿，嘿嘿嘿~”", "妈妈蹲在地上，脖子被掐的出了红道，笑的一脸窃喜的看我，“梁栩栩，妈妈最疼爱你了……”", "“啊！”", "我被她那挤眉弄眼的样儿吓到了，腿一软跌坐在地，“你到底是谁！”", "“我是你妈妈呀。”", "她拽着我胳膊就往外面走，“乖女儿，咱们上路了！”", "我想大喊，一股灰尘气却堵住了我的喉咙，呛得我一个音节都发不出。", "走廊空荡荡的，她似乎也不怕监控，就这么连拖带拽的给我拉进电梯。", "黑色的男人脸在妈妈的面皮下若隐若现，表情自始至终都带着一股子洋洋得意。", "电梯降到一楼，她直接给我拖拽到医院后院的花园，入秋的凉风激的我脸皮发麻，我想求救，可一个人都没看到，身体仿佛被她禁锢，只能被迫的配合。", "直到她拽着我越发靠近花园里的人工湖，强烈的求生欲望不断的在心底升腾！", "我喊不出，动不了，眼泪急出来的同时在心底几乎是用一种绝望念起，“观自在菩萨……”", "她像听到了我心底的声音，拽我入水的刹那冷呵了一声，“闭嘴！”", "凉水让我更加清醒！", "我在心里加快速度背诵，救命！", "她急了！", "按着我头往水里使劲儿，“我让你背！我让你背！！”", "“噗噗……”", "我呛了水，心底声音更是不停，直到念出了咒语，揭谛揭谛，波罗揭谛！！", "嗓子里的灰尘气瞬间冲开，四肢也恢复了自由！", "我本能的扑腾着水，用力的挣扎，脸扬出水面同时死命喊了一声，“三姑救我！揭谛揭谛！波罗揭谛！……咳咳！梁红玉救我！梁红玉救我！！！！”"]}