{"title": "第144章 今天是什么日子", "preId": "45695721", "myId": "45695722", "nextId": "45695723", "contents": ["“这样，张君赫，你请我喝可乐，我把诀窍告诉你好不好？”", "张君赫撇嘴，“你先说，我看你这诀窍值不值可乐。”", "“你看，你光往前跑是不行的，抓不到我，我一下就躲过去了……”", "我放入游戏币，在和系统出人对战的前提下，抓着摇杆给他讲解，“你要前前，然后反摇半圈，摇杆要往下拉，前！一定要快，这样就会完成一个跑杀，抓住对方，然后一个大波！！”", "机器里的游戏人物被我完虐，我对着屏幕笑笑，转头看向张君赫，“你懂了没？”", "张君赫微垂着眼看我，面上似笑非笑，没答话，不知道在想啥。", "“喂！”", "我朝他晃了晃手，“跟你说话呢！”", "“行吧，我去买可乐。”", "张君赫脸一别，单手插着兜就朝贩卖机走去，我笑了笑看向屏幕，继续开启对战模式，正要摩拳擦掌，肩头被人一触，“梁栩栩？”", "转过眼，直接对上一个短发女孩儿的脸，清秀明朗的长相，个子和我一般高，穿着厚厚的连帽衫，背着书包，看到我还满是不敢相信，“是你吗，栩栩？”", "“你……”", "我惊了，“齐菲？”", "天呀！", "今天是什么日子！", "“真是你呀栩栩！！”", "齐菲比我还激动，伸手就抱住我，“我大老远就看有谁在这打九七，从后面看还打的不错，就走近看了会儿热闹，没想到越看这玩家越脸熟，但是我没太敢认，栩栩，你回临海怎么不联系我！”", "“我想你要考大学了嘛，不敢打扰你。”", "我挠头笑笑，“再说我过几天就要去京中了，就没联络你们，不过今天不是休息日啊，你怎么会在这里，不应该在学校吗？”", "“嘘，我逃课啦。”", "齐菲狡黠的冲我笑笑，下颌示意我她在不远处的三五个同学，“今天下午自习，我们几个就出来放松放松透口气儿，一会儿就要回去了，不然班主任给我妈去电话就死定了，栩栩，你这是回临海读书了吗？”", "“没，我早就不念了。”", "我扯了扯唇角，“齐菲，你还记得咱们在几年前联系时我说过学做先生吗？我现在已经是踏道的先生了。”", "“你是先生啦。”", "齐菲张大眼，前后看着我，“正英师父那种吗？哎，那你是不是要随身携带桃木剑，遇到僵尸就能随时随地仗剑而上了！”", "我忍不住笑起来，几年没联系，她还真跟小时候一样，快人快语，简单干脆，见面没有一点生疏感，聊了一阵，她看到不远处的张君赫，恰巧张君赫也遇到了熟人，在贩卖机附近冲我挥了下手，站那和人聊天，高高瘦瘦的身材，一身机车服在人堆里极其显眼，没待我介绍，齐菲就嘶~了一声，“哎那不是钟思彤她后爸的儿子么。”", "“对，今天就是他带我来的。”", "我点了下头，“你们也认识？”", "“见过，不熟。”", "齐菲摇摇头，“栩栩，你和她哥这是什么关系？不会是谈朋友了吧。”", "“没有。”", "我应了声，“不是很熟悉，彤彤这哥不也学道吗，我俩算是同道，普通朋友吧。”", "“这样啊。”", "齐菲直言不讳，“我对他印象一般，感觉钟思彤这哥挺各色的，初中时来学校接过她，全程冰山脸，就这还有好多小姑娘朝钟思彤要她哥哥的联系方式，我寻思那不是有病吗，帅怎么着，帅也不能当饭吃，具体为人咱不清楚，富二代嘛，钟思彤她们家本来不就挺有钱的吗，她妈嫁给后面的这个老公后听说更有钱了，不过钟思彤她妈妈后来不生病了么，她这后爸还不错，一直照顾着……”", "我听着直点头，齐菲真一点没变，仍是个小话匣子，聊起来就突突突的停不下来，她同学催促她，齐菲还挥挥手，“这是我发小，好些年没遇到了，今天逮着了多聊会儿，你们再去逛逛！咱们掐点回去没事儿！”", "“齐菲，要不你们先回学校吧，等你考完试……”", "“不着急啊，我多不容易才碰到你。”", "齐菲大大咧咧的，指了指身前的游戏机，“梁栩栩女侠，敢不敢和大菲哥来上一局？”", "“出招吧！”", "我眉头一挑，放入游戏币和她就开始对战。", "一局下来，真是先前我怎么虐的张君赫，现在就怎么被齐菲虐。", "我一点脾气不敢有的歪头靠到她肩膀，“天哪，齐哥，你怎么还这么强啊。”"]}