{"title": "第177章 有人要害我们", "preId": "45695754", "myId": "45695755", "nextId": "45695756", "contents": ["孩子不哭了，我便走了进去，入目的是一个厨房，脏兮兮的碗碟都堆积在水池里，鼻息处还萦绕着一股怪味儿，中药和一些变质食物混合的味道。", "三利娘招呼着我进屋，险些没有下脚的地方，到处都是破旧的衣物，黑黢黢的剩饭和孩子的奶瓶乱糟糟的堆在桌上。", "炕上还躺着一个老人，三利他爹，见我进来他撑着胳膊要坐起来，“栩栩来了吗？呀！真是栩栩，变模样啦！多少年没见了啊。”", "“大爷，您快躺下。”", "老人家最怕这个，但凡是行动不便又没有专人照料的，屋里就容易有味儿。", "聊了几句，我对着眼前的景象只想用一个词，满目疮痍。", "一间破败不堪的屋子，垃圾场一样的内部，炕上干瘦疼痛的老人，院里心智不全的男人……", "虽说还没看到三利媳妇儿，但对这个家而言，唯独能称得上希望的，就是三利娘怀里的小娃娃。", "一岁多的小男孩儿，肉嘟嘟虎头虎脑的，带着肉坑的小手握着我买来的糕点，就算脸上还挂着泪，吃上东西就笑了，三利娘让他喊姨姨，小男孩儿真的奶声奶气的对我开口，“姨姨……”", "“真乖。”", "我心都要化了，在三利娘的引导下抱了抱他，“大娘，太可爱了。”", "孩子倒是不认生，被我抱着也没抵触，逗一逗就咯咯的笑，露出了几颗小牙齿。", "待了会儿我就准备告辞，三利娘抱着孩子送我，走到厨房，隔壁的小屋突然欠开了一道门缝。", "我看过去，直接对上了门缝里往外望的眼珠子！", "心一激灵！", "吓我一跳跳。", "那眼珠子布满红色血丝，看人时既警惕又凶恶，特别渗人！", "“栩栩你别害怕，那是我儿媳妇儿小英儿，门被我锁住了，她不出来。”", "三利娘连忙开口，走到小屋前敲了敲门，“英儿，你别害怕啊，这是三利小时候的玩伴儿，栩栩，特意过来看望三利的，还给你儿子买了好吃的呢！是特别好的小姑娘，不会害咱们的！”", "小屋门缝开的大了点，外面挂着铁链，最大能开到她伸出一只胳膊出来，门缝一大，小英儿的脸露出了一部分，很清瘦，苍白，和三利一样，皮肤上有结痂的新伤，看来俩口子那天架打的很大，对着我，她勾了勾手指，神秘兮兮的样子，“栩栩？你来，来呀。”", "我迟疑了两秒，还是走了过去，站到三利娘认可的安全范围，“小英姐，你有什么事？”", "小英儿眼睛睁的大大的，“嘘~我告诉你，有人要杀你。”", "我刚想说她怎么知道，小英儿就面容诡异的道，“也有人要杀我，还要杀我的孩子，杀我公公婆婆，他们跟踪我，在饭菜里下毒，在屋子里藏着，只要我睡着了，他们就想勒死我……”", "“……”", "这话我都不知道咋回，是顺着聊啊，还是劝啊，怔怔的看向三利娘，她满眼的一言难尽，“栩栩，医生说她这个病就这样，总觉得有人要杀她，到处找被害的证据，我不敢放她出来，出来了连水都不让我们喝，说是井水里有毒，喝完我们全家就被药死了。”", "说着，三利娘又看向儿媳妇儿，“小英儿啊，没人要杀你，也没人要杀栩栩，人家小姑娘好好的能得罪谁，那个我先送送栩栩，你好好待着啊。”", "“妈，有人要害我们，真的有人要害我们……”", "小英惊恐的自言自语，“他们会想尽办法的去杀我，不要相信任何一个人，千万不要相信，杀机，就存在他们的眼睛里……”"]}