{"title": "第106章 民间奇人马娇龙", "preId": "45695683", "myId": "45695684", "nextId": "45695685", "contents": ["“姑？”", "纯良的头探进来，看到我就是无语，“几点啦！你才起来，成大哥和周大哥都来了好一阵了，早饭都要凉了，就等你起来吃了！”", "我尽量忽略身旁这座气息迥异的冰雕，“那你不喊我！”", "“成大哥不让嘛！”", "纯良还挺委屈，“他说让你睡好一点，可是周大哥说成大哥下午还有很重要的董事会，特意挤出一上午的时间来看你，你再使使劲儿这一上午就睡过去啦！！”", "“我……”", "没等我接茬儿，周子恒就在客厅抻脖喊起来，“哎！我没说啊！我什么都没说！纯良，你别把我卖了啊！这时间还很充裕嘛！女孩子一定要保证充足的睡眠！栩栩，我老板一点都不急的！不急啊！”", "闹得！", "我不好意思的笑笑，掀开被子下地，“行了，你们吃完了吧，我这就去吃饭。”", "刚要站起来，成琛伸手按着我肩膀又坐下去，“纯良，你先出去，我和栩栩要说两句话，把门关好，谢谢。”", "纯良愣了愣，周子恒适时的开腔，“纯良，你快来！这电影到关键地方了，鬼出来了诶！”", "我懵懵的，门被纯良关好，转脸看向成琛，“有什么事吗？”", "成琛眸底还染着嗔怪，对着我云里雾里的脸，只能无奈一笑，“你今年没有给我写信。”", "啊。", "这个……", "我挠头笑笑，“我长大了嘛，成琛，你也不能总陪着我玩。”", "忘了是今年初的哪天，我在信里告诉他我在江教授家学习，写到落款的时候突然失笑。", "就是寒境冰那三个字，我真觉得超级无敌幼稚，早前儿脑子里装的啥呢？", "再看看信件内容，啰啰嗦嗦好像流水账一样，吃了啥，喝了啥，江教授问了我啥，我答了啥，后面还必须加几个铿锵有力的成语，再甩两句豪迈的诗词应景，画个小拳头。", "通篇看下来，丝毫没有我自以为是的慨当以慷。", "反而充斥着一股为赋新词强说愁的矫情味儿。", "自嗨型。", "我觉得这种信再通下去，就有点索然无味了。", "很多事平常打电话也会和他聊，何必要浪费邮票钱呢。", "那封信就没再邮寄，由此也宣告，我的这一阶段结束。", "对这些不感兴趣了。", "要做的，就是将这些回忆珍存。", "成琛的每一封信我都妥帖的装在一个盒子里，几年间有上百封。", "只要一打开盒子，就会散出残留的香气。", "我偶尔还会拆开一两封看看，慢慢的去想，他信上书写的‘加油’，‘胡闹’，是对应的我当时的哪件事，在我看来，盒子里装的不是信，而是满满的时光，每一封都是一扇窗，记录着我的成长。", "“成琛，我给你写的信你都收好了吧。”", "见他颔首，我笑了，“你要保存好，等我们老了，一封封拿出来看，这可是我们俩的独家珍藏！”", "意义非常。", "“凡事有个度也好，你不喜欢写了就适可而止。”", "成琛摇头轻笑，拿过一个盒子递给我，“今年的礼物，打开看看，喜不喜欢。”", "“钥匙链吗！”", "我惊喜的接过来，不等打开就特有谱样子看他，“我猜猜，一定是小兔子形状的，对不对！”", "2011。", "兔子年嘛！", "来之前我还给刘姐的儿子取过名字呐！", "成琛笑而不语，他好像很喜欢跟我这头发过不去，我没刘海，要么中分，要么偏分，只要头稍稍一低，脸旁的头发就倾泄下来，他大抵也是看这头发挡脸，指尖时不时就会帮我拂下脸旁的发丝。", "打开盒子，果真是个兔子形状的钥匙链，不过这只兔子很眼熟……", "“这是米非兔啊！”", "巴掌大的钥匙链，兔子镶嵌满小钻，blingbling~的，拿起来一看，诶，圈上居然挂着个长方形的汽车钥匙，这是……", "我怔怔的看着成琛，“配饰吗？”", "“送你的车。”", "成琛淡腔道，“你有驾照了，没车怎么行。”", "“你送我车？”", "我讶然，再看向车钥匙，上面的奔腾小马，“这是……保石捷？”", "成琛嗯了声，坐在旁边看我，“不知道你喜欢什么颜色，我自作主张的选了白色，比较耐脏，毕竟你这职业需要开车到处跑，底盘太低也不方便，所以是suv，你先凑合开，回头有中意的，告诉我。”", "我傻了几秒，手上就开始拆车钥匙，“小兔子我留下，车我不能要，我需要车可以自己去买，这个礼物太贵重了……”", "慌死。", "手被成琛一握，我抬眼就瞪向他，“不行！”", "成琛侧着脸，“怎么不行？”", "“无功不受禄！”", "我强调道，“成琛，我喜欢你送的钥匙链，但是车子不行。”", "成琛直直的看我，瞳孔中印出我横眉立眼的模样，气息有些微妙，他像是生气，也没有生气，就这么看着我，几秒后，他道，“那你出门不方便怎么办呢，一个先生，还要带着助手……哦，纯良说过，你们俩是雌雄双煞，双煞要去挤地铁吗？”", "“噗。”", "双傻吧。", "我一下没忍住，白了无辜的房门一眼，“什么呀，我早就说过，我们不是这个组合，你别听他胡说八道，难听死。”", "成琛抿着笑意，“哦，那先生接到电话，事主在那边说，沈先生，我们很着急，你快点来，你难道回，等等，我先去搭地铁，转公交，难道不耽误时间？”", "“事主会派车来接我们。”", "我嘀咕着，“再不济我也可以打车啊，反正你这车我不能要，情分太大了。”", "他手还握着我，唯恐我将车钥匙拆下，“栩栩，我很不安。”", "“什么意思？”", "眼睛对上他，成琛一脸的耐心，“我有点老。”", "哈？", "我微微蹙眉，坐在我旁边的，明明是个姿貌上乘的年轻男人，一身商务风的西服，肩背瘦削，腰身劲挺，坐在床边，长腿都无处安放，我自认身高够用，可是一坐下来，咱这腿硬是比人家短了截，哪哪我都挑不出毛病，说老不是笑话？", "“栩栩，我知道这样做有点庸俗，起码对你，我并不想这样。”", "成琛认真的看我，眸底深的如同一汪湖水，“我清楚，梁叔叔讨厌我什么，我也讨厌那样，可能有些举动的出发点是好的，但做出来，你会认为我在不尊重你，可是，我们生活的交集点太少，我只能拽着你，抓着你，让你不脱离我的生活，栩栩，你可不可以，做我的未婚妻。”", "我微微惊讶，成琛庞大的身躯一动，居然半跪在我身前，刀削般的下颌微抬着看我，“沈叔很早前就同我说过，希望我能照顾好你，我很荣幸可以照顾你，梁栩栩，我们订婚吧。”", "屋内安静下来。", "空间里像是只有我们两个人。", "我看着他，他看着我。", "波光流转间，我心头颤了颤，：“成琛，我们不是定好，等我……二十岁吗？”", "“二十岁可以举行仪式。”", "他眸底直白，“梁栩栩，但我需要你现在点头，否则我会没安全感。”", "这个……", "和电视里演的不一样啊！", "不应该我和他讲没安全感嘛！", "我脑子再次不在线，“你干嘛没有安全感，你条件这么好，不晓得多少人想嫁给你。”", "“气我。”", "成琛声腔一低，眸底红艳了几分，“你明知我一直在等你，梁栩栩，我已经二十六岁，感情还是一片空白，好惨的。”", "“……”", "我唇角一抿，有点想笑，不知道笑点在哪里，就是很想笑。", "等我这么个天天满脑子琢磨去哪匡扶正义的人来说，他好像是有点惨……", "“你还笑。”", "成琛锋眉一耸，腮帮子紧着，“梁栩栩。”", "“可是我不能同意呀。”", "我掖着头发，半垂着脸看他，“我现在有好多事要做，好忙的，那不然你看看有没有动心的人，先去谈几场恋爱，然后再看看……”", "成琛脸一阴沉，我就说不下去了，胸腔里忍着笑，我捧住他的脸，身体躬着，额头和他抵在一起，“成琛，我想告诉你一件事。”", "“什么事。”", "沉磁腔起，额头温温热热，眸眼只有寸距，我从他眸子里，仿佛看到了一副极美的画卷，妖冶绝色，“成琛，我好喜欢你。”", "音一出，他突然单手揽住我脑后，我惊呼一声，唇上重重的一贴！！", "“喂！！”", "我瞬间惊恐，冷硬的气息迎面，这个贴猝不及防，他撞得我鼻子都疼，我手上还推着他肩膀，头被箍的很紧，直到我颤着眼，又一头栽入那汪湖水中，他没有移开，但我牙齿紧咬，微转的眼珠提醒他，没刷牙没刷牙……", "气息绞缠。", "成琛的音贴着唇出来，“车子要不要。”", "我慌得一批，嗓子里挤着音，“行……”", "他细细的看我，人还半跪在地板上，鼻尖轻蹭，“同不同意做我未婚妻。”", "“不行……”", "我晃了下头，他箍着我脑后动弹不得，心跳的直撞嗓子眼，“你先松开……”", "成琛不松，我推着他的肩膀表达不满，喘气都费劲了！", "直到他手劲儿一松，我扑过去就对着他脖子一咬，成琛身体一震，手臂顺势抱紧了我，身体一起，我重心立马就高了，扶在他的肩膀，我踮着脚，后腰几乎要被他搂断，只能朝着他脖子使劲儿，“成琛，你再这样我就咬你大脖筋了。”", "一听这话他反而抱得越发用力，语气不耐，“梁栩栩你还没答应。”", "我没说话，这一刹那，忽然像是靠在了一处坚挺的壁垒里，这里很安全，即便我呼吸略有不畅，但身体却在不停地反馈着安稳，是流年的味道。", "气息朗朗，我脸埋在他颈窝处，“成琛，你用什么牌子的香水？好好闻。”", "成琛声音里都带起杀气，“梁栩栩！”", "干嘛？", "嫌我打岔？", "我蹭了蹭他的脖颈，微闭着眼，“成琛，等我二十岁，我还这么喜欢你，我就答应你。”", "但是现在不行，眼下，我有更重要的事情要去面对。", "活不活着都不知道，怎么能去答应什么？", "虽然，我很想答应。", "说话间，我抬脸看向他，“你来电话了。”", "手机没响，应该是他调节了静音模式，奇怪的是怎么没有嗡嗡声？", "成琛手臂圈着我，黑眸漾着红丝，表达出的情愫直白坦然，“是，来电话了。”", "我哦了声，示意他松开我，“那你接啊。”", "他神色莫名，说不上哪不对，“现在不方便。”", "“怎么会。”", "我别扭的想要帮他拿出来，“别有要紧事……”", "成琛直接攥住我的手腕，眼底满是威胁，“梁栩栩。”", "我莫名其妙，“怎么了，还在响，不过好奇怪，为什么你的手机……”", "他脸一俯，再次贴上了我的唇，“你杀了我算了。”", "“……”", "我嗅到了危险，咬紧牙关不说话，来电话就来电话吧！", "“啊！！”", "客厅里传出沈纯良的尖叫，“鬼出来了！周大哥！这是俩鬼啊！！”", "卧室内。", "我和成琛相视发笑。", "尽管气氛还是有些不对，但纯良喊这一声实在是太应景了！", "成琛终于松开了我，双臂对着我肩膀一转，推着我出门，“你去洗漱吃饭。”", "“行，那你接电话吧。”", "我应着，还是转头想看看他手机，为什么跟我手机差距很大，啥牌子的。", "成琛固着我头不让我转，像堵城墙一样给我推出了卧室门，没待我回身，门就被关严了。", "我动动门把手，嘿，他还反锁了！", "有猫腻儿！", "不让我知道是不？", "难不成是女人给他去电话？", "我神叨叨的还贴着门板听了几秒，堪称警犬的耳力居然什么都没听到。", "倒是纯良喊了我一声，“姑！你干啥呢！成大哥怎么不出来？”", "“哦，他来电话了。”", "我说着，和沙发上的周子恒打了声招呼，虽然这些年我俩时不时就会发些短信，他帮成琛转寄信件时还会给我来电话提醒，却没正儿八经的见过面，也就是上次雨夜他在路边喊我一声，再就是今天，近距离看到他本人，变化还是挺大的。", "周子恒成熟了很多，按年级来看，应该也三十岁了，一身正装的坐在沙发上，标配的无框眼镜，妥妥的青年才俊，斯文有气质，见到我，他丝毫不掩惊讶，“栩栩小妹妹，美女就是美女，回回看都很惊艳！”", "干啥。", "臭捧我能涨工资不？", "我无奈的笑笑，“我都没洗脸呢，不好意思，让你等这么久。”", "“素颜才能辨真伪嘛。”", "周子恒不吝赞美，聊起天仍和以前一样，开朗亲切，“再说我们是不请自来，本来就很唐突，你肚子饿了吧，快去吃点东西。”", "我嗯了声，纯良一脸疑惑的看着我卧室，肩头撞了撞周子恒，“周大哥，成大哥是不是有点奇怪？”", "周子恒笑着拿起遥控器放大电视音量，“有什么奇怪，我老板接个电话不很正常，哎，演到哪了？那俩鬼被人发现了没？”", "客厅里充斥着悬疑片的尖叫，纯良收回视线，“发现了，这俩鬼就是人装的，不装的话能上映吗，没劲，吓得半拉咔叽就被发现了，演戏也不演全套了！算了，我不看了，浪费观众时间，还不如看会儿书呢，周大哥，乔哥这有杂质你看不？”", "我在洗手间洗脸的动作一顿，诶~我是不是又有点被刮嗒了？", "吃饭时周子恒过来和我聊了阵，提到车子，他有些避讳的看了眼我卧室的房门，悄声道，“栩栩妹妹，老板给你的车一定要开。”", "我不解，“为什么？”", "不开是不解风情？", "“我老板找先生给开过光。”", "周子恒悄声道，“沈大师这段时间不是闭关不接电话了么，赶巧，我老板去见个合作商是认识了个溙國的白衣啊赞，南先生，在圈里有一定的名声，他看了你的八字，觉得你非富即贵，他不明白你为什么会撞邪，我老板也没多说，就请他给车子做了个仪式，用我老板手指的血，滴到了车子四轮上，加了什么我不懂的秘咒，总之啊，你开这车出门，会保证安全。”", "南先生？", "名字对我很陌生。", "但我知道这些年溙國的法师很火，和國内一些商人甚至娱乐圈的明星都走的很近。", "尤其是佛牌一类的东西，师父的称呼都是阿赞，龙婆，古巴。", "黄袍之國么，僧人很多，称呼也与那边的区域有关，书里说的是，北部的僧人称呼为古巴，中部的为龙婆，南部的就叫婆禅，另外也跟他们的年纪，修行的术法有派系类的划分。", "阿赞除了是对师父的尊称外，也指在家修行的居士或是外道法师，有白衣和黑衣之分。", "白衣除了精通佛理还会修一些术法，刺符啥的，黑衣主要聚集在谏埔寨和腼甸，搞降头或是巫蛊，反正遇到黑衣的就尽量避着点走。", "当然，无论白衣还是黑衣，和僧人就没啥太大的关系了。", "他们不需要遵守僧人的制度和戒律，结婚啥的不会受到影响。", "周子恒讲南先生是白衣阿赞，看来是正道法师，就是我没想到，成琛还滴血了？", "心真是被成琛紧紧的握住了。", "身不由己的生活久了，免不了混沌麻木。", "成琛却掬起了一汪温水，暖了我总瑟瑟发抖的灵魂。", "“周子恒，我会用心开这车的……”", "我缓着情绪，偏头看向卧室的房门，十多分钟了，他电话还没打完？", "“喂喂喂！姑！你看！！”", "纯良突然蹦起来，拿着本杂志跑过来，放在桌子上，“民间奇人马娇龙！走蛟，他给龙封正了！”", "“封正？”", "我看向杂志，封面上是一个人迎着朝阳的全身侧脸照，翻开杂志里封面那页，开头便是，‘本人有幸结识娇龙，并且随他一起见证一场惊心动魄的走蛟事件，所有的照片均为现场拍摄，虽然娇龙拒绝出镜……’", "“姑，他和你以前一样啊。”", "纯良指了指照片，“你那时候不是给狐狸封正了吗，他这是龙，这人还是阴阳师，哎，你俩要是认识了还能交流下心得体会呢！”", "“走蛟，娇龙……”", "我仔细额看着那张侧脸照片，只有一张侧脸，但是鼻梁细挺，气质阴柔，貌似个男孩子，但是……我心口一颤，他，他是青龙？！", "四灵之首啊！！", "周子恒也探头看过来，“他啊，马娇龙，他夏天时特别火，上了个节目，叫做探索吧，被封为最帅阴阳师，长得很好，现在风头很盛的，先前在网上他的新闻特别多，是北宁省那边的人，老家是安东的吧，不过他有点背景，有人护着他，新闻一出来，就被悉数删光了，内部都传他和卓氏地产有些关系。”", "“最帅阴阳师？”", "我看向周子恒，“有没有正脸的照片，我想看看。”", "周子恒愣了下，不动声色的瞄了眼卧室房门，悄悄声，“他照片在网上有过，这个马娇龙有个店铺，很多顾客偷拍过他，我帮你查一下，你看完就算了，别让我老板知道。”", "我无奈的笑笑点头，纯良还在旁边唏嘘，“姑，你看看人家，人家封正一回就上杂志了，你封正一回，跑来救命……啧啧啧，差距啊。”", "“哪都有你呢？”", "我不满的白他一眼，：“没听周子恒说么，新闻一出来就被删光了，这说明什么，马娇龙不想火，他也不能火，做先生的，一定要低调，树大招风风撼树，人为名高名丧人，高处不胜寒，马娇龙既然起势了，就更要小心谨慎。”", "“啥？”", "纯良瞪大眼，“他起势了？他封正一下就起势了？”", "“是啊。”", "我点头，“你以为谁都能给蛟龙封正吗？马娇龙封的就是他自己，他就是青龙。”", "纯良深吸了口气，“麻了，我脸麻了，姑，咱们能认识他一下不？沾沾喜气儿啊！”", "他脸一抽抽，“一样都是出道的，人家咔吧一下登顶了，你这还得靠哭灵维持生计呢。”", "我不搭理他，纯良还要挽我衣袖，见我瞪眼，他一脸欲哭无泪，“啥前儿能开啊！你这是仙人掌吧！三千年开花，三千年才能结果，要不咱也去河边溜溜吧，看看哪条龙到时候了，咱也给喊一嗓子，龙呀！龙！！”", "看到没？", "神经病了。", "又被眼着了！", "哪怕马娇龙和他完全不认识，他也有落差！", "就这么个四六不懂的玩楞！", "“纯良，你不要看人家得到了什么，而是人家要面对什么，青龙不说起步比我高多少，他本来就是四灵之首，是一定会率先露头的，他不起势，那才不正常。”", "我直说道，“无论是早起势还是晚起势，对先生来讲，磨难都是少不了的，况且，马娇龙这么年轻就起势了，后面的路一定会很坎坷，怕是要承受很多我们难以想象的挫折，只不过……”", "语气一顿。", "沈叔说过，四灵都是女的啊！", "怎么这马娇龙看着好像是男的呢？", "杂志上也没提他的性别，早年见过的那白泽还会和他有牵扯，情劫嘛！", "还能是……", "“栩栩，这就是马娇龙正脸照。”", "周子恒把手机递给我，“有挺多网友私下保存过，他这长相特招小姑娘喜欢。”", "我看过去，的确是偷拍的，距离略远，但五官能看清，短发，大眼睛，细挺的鼻梁，薄厚适中的唇，真是一张男女通杀的脸，作为男人，阴柔秀气，若是说成女人，又英气飒爽，看着看着，我逐渐睁大眼，诧异自己怎么会有将他作为看待女人的想法，他明明穿着的也是男装啊。", "照片不自觉的放大，青龙青龙……", "神话中有说龙并没有雌雄之分，龙只有雄性，称为阳龙，但青龙的早期形象与应龙相似，生有羽翼，应龙记录的性别却是女，《云笈七签》称其为“天之后妃”、“女王星”，子孙包括盘古、凤凰、建马、麒麟，鸾鸟，一切飞禽走兽。", "所以应龙是传统神话中的龙族祖先，青龙是道教神话中的龙族祖先。", "我嘶了口气，入道者起点最高的青龙，必然阴阳平衡，天生阴阳，天生阴阳……", "‘啪！’", "我一个拍手，纯良和周子恒同时激灵，“怎么了栩栩小妹妹？”", "尤其是周子恒，瞄着我后身还清起嗓子，试图拿回手机，“这人长得多普通，一点没有男子气概，对吧。”", "“不，他一点都不普通。”", "我握着手机不放开，照片继续放大，心里漫延起酸涩，天生阴阳，雌雄同体，马娇龙最大的劫难，怕就是这个，得也是它，失也是它……", "奶奶的！", "老天爷就是这么爱玩人啊！", "“周子恒，他长得太好看了……哎！”", "手机被人一抽，我回头就见成琛阴沉着一张脸看，“这是谁。”", "“栩栩小妹妹的同道，先生，阴阳师！”", "周子恒脸上写满了求生欲，“老板，你忙完了？”", "“你的手机？”", "成琛掀着眼皮看他，“你给栩栩查的这人？”", "“啊，那个……”", "周子恒镜片后的小眼神一阵飞我，眼珠子都恨不得飞出来，我忍不住笑，“是我要周子恒帮我查的……”说着我站到成琛身边，指着照片，“这是马娇龙，是我们行业里的翘楚，以后她还会有更高的成就，我好奇她的长相，就拜托周子恒帮我找了下照片，怎么了？”", "“你想认识他？”", "成琛阴晴不定的看我，“喜欢他这长相？”", "气氛立马冷上了，明明他没说什么，愣是天寒地冻了！", "我眉头一挑，“你干什么啊，这是女孩子，你温柔一些。”", "“女的！？”", "没待成琛起反应，纯良就愣住了，“这是女的？”", "周子恒更是夸张的加重音量，“原来马娇龙是女孩子呀！老板！是女孩子！！”", "“是啊，女的。”", "我点头，“我很确定。”", "说着，我还看向成琛，“你刚刚什么态度。”", "成琛倒没觉得自己哪不妥，手机递给周子恒，一脸泰然，“我吃醋了，不能吗。”", "我抿着唇角，看了眼其它方向，又看向他，“你还敢吃我醋，那你刚刚接谁的电话，打了这么久，是不是女的给你来电话。”", "成琛下颌一抬，眸底居然跃起笑意，“是啊，女的。”", "嘿！", "我掌心朝他一送，“我要看你们的通话时间，她是谁，家住在哪，我要去说道说道。”", "成琛不动，站那还很恣意，我一看他这态度更来气，伸手就要去拿他手机，成琛顺势将拥我到怀里，“查岗呀，不如到我那去上班，可以二十四小时监督我。”", "我气的很，被他抱住就动弹不得，“你不可以和女孩子走太近！”", "成琛眸光璀璀，抱我也不说话，我推他又推不开，右胳膊一到他这就成摆设了！", "正急着，纯良一脸生不如死的看向周子恒，“周大哥，我今天什么都吃不下了。”", "周子恒推了推眼镜，半低下头，“今天我也减肥。”", "啊！！", "我脸瞬间就着了火，旁边还有人啊！", "忘了！！", "成琛浅笑，老哥真不吝这个，坦然的很。", "铃铃铃~~", "响起的手机给我解救了！", "我低眉顺眼的就接起电话，都不好意思看纯良和周子恒了，这叫什么事儿！", "沈纯良也是，还挑点人，在雪乔哥那搪的劲劲儿的，不行，我不能让谁靠近我姑！", "成琛这呢，哎他不吱声了，跟他小时候爬树被成琛逮着似的，那不爬就不爬呗，死出儿，你倒是别他啊！杠呀！", "“栩栩，你收拾下来殡仪馆，我和领导打完招呼了，七号厅，逝者家属有哭灵堂的要求，说是要哭什么七关，你会吗？”", "雪乔哥效率太高了吧！", "我本来打算下午去二哥那……", "“我会！”", "我应着，“雪乔哥，这边哭灵堂有什么特别的规矩吗？”"]}