{"title": "第37章 最高的道，是善德", "preId": "45695614", "myId": "45695615", "nextId": "45695616", "contents": ["依我现在的年岁，很多事儿大人都不愿意详细给我说什么。", "就像我爸爸，即便我什么都一清二楚了，可你要是问起他家里的事情，他还是在和稀泥。", "理所应当的认为你太小了，多知道不如少知道，你什么都解决不了！", "可这不代表我就没有知情权了！", "瞒瞒瞒！", "瞒到我最后一个知道，我就舒服了吗？", "不，我更难受！", "我已经有是非观和思考能力了。", "就像二哥莫名其妙的让我去学道，如果我不愿意，哪怕他说出朵花来，我也不会改变主意。", "沈万通笑了，“你还没死心？”", "“您需要徒弟啊！”", "我说着，“您讲您老了，需要有人将您的本事发扬光大！”", "沈万通拿出书，慢悠悠的翻着页，“有志又给你上课了？”", "“这回是我自己的决定。”", "我满眼认真，“沈叔，我先前的确没想过做先生，因为我家里没人做这个，我三姑也仅仅是信佛懂些门道而已，我从来没接触过这些，也想着，这是不是骗人的行当，像我妈遇到的黄道士，他说我命好，我妈就很高兴，我想，如果我做道士，看到谁家的孩子，也会说这个孩子命好，上来说人家命坏，那叫嘴上无德，不是找揍吗？”", "说到这我算明白为啥说不要随便算命了，玩一玩当娱乐也就罢了，一但是当真的，对这些笃信不疑的，再碰到个不咋滴的先生，上来说你孩子这不好那不好，膈应谁呢。", "父母心正点还成，一笑而过，要是多疑多虑了，日后遇到啥倒霉事儿都得赖孩子头上。", "孩子上哪说理？", "啥也没干呢，一身是非就来了。", "那就是我成长路线的反面教材啊！", "沈万通低笑，“你倒是会来事儿。”", "“这是我真实想法。”", "我的词汇量还不够，不会出口成章，只能按造心理的想法尽量描述表达，“沈叔，我是九月初发烧，才接触了这些事，因为我是你们眼中的病人，是小孩子，只能被我爸爸领着到处去求医问药，找高手保命，最后，找到了你，但是刚才在山下……”", "缓了口气，我抬起还有红道子的手，“我一拳打走了那个猫人，还想一拳打走周天丽，可她太厉害了，我打完她手腕就好疼，是我用您交待的方法，观师默相，才能一下拧断她的手臂，再几拳，打破那些乌云！沈叔，我真的从未有过这种感觉，我力气可以这么大！很神奇的感觉！”", "说的激动了，我直接比划起来，“就这样，我还能蹦起来一拳打散闪电，像是个超级英雄，沈叔，我打小就想当大侠的，可我不是个合格的大侠，因为我为了赢总会使阴招，但是今天，我会念出那些咒语，都天大雷公，霹雳震虚空，领兵三千万，列阵黑云中，上打春风雨，下打雨春风，若有不从者，摄去永无踪！”", "“呦呵。”", "沈万通挑眉，“你还能记住？”", "“能的！”", "我连连点头，他一好信儿，我更来劲儿了！", "“您说一遍我就背下来了，我记性特别好，之前我三姑教我背心经，我也很快就背下来了，不信我再给您来一遍！”", "兴致一起，我后退了两步，念着咒语又腾空来了个空翻，落地后一腿弓起，一腿伸直，右手做个剑诀直指棚顶，眼神跟指尖走，二到飞起的嘴里还押韵着最后一个字，“踪！”", "沈万通笑的忍不住呛咳，“你这孩子，哈哈哈……咳咳咳，哈哈哈……有点童子功……哈哈哈……”", "我赶忙站直，扯了扯衣襟，一下没控制住，展示过头了！", "“沈叔，我四岁学芭蕾，六岁学传统武术，得过少儿组表演金奖，您要不信，我现在还可以给你打套五步拳……预备式！哈！！”", "没待沈叔开口，我直接弓步出拳！", "十字弹腿冲拳！", "五步拳顾名思义就五步，分弓、马、仆、虚、歇五种步型，外加拳、掌、勾三种手型配合的上步，退步步法和搂手、冲拳、按掌、穿掌、挑掌、架打等手法，是入门必学的组合套路。", "“马步架打！”", "我打的很快，“歇步擒打！哈！！”", "屋内空间再大也大不过表演台，所以我这发挥起来就搂不太住，差点一拳卯沈万通眼眶上！", "沈叔还不躲！", "得亏我及时收力！", "虚步挑掌后左脚向右脚靠拢，目视左前方，还原成预备式。", "俗称打完收工！", "“沈叔，你看我行不？”", "说实话，我打的没小时候好，转专业了么！", "一开始学武术时老师就说我练起招式像是跳舞，打的好看但没飒爽气，为了纠正这一点我天天打沙袋练习爆发力，好不容易改回去，最后又练回艺术体操，还得捡起芭蕾的功底，一来一回的，拳脚招式就有些四不像了！", "内行眼里是耍大刀。", "但是架不住咱自信啊！", "好歹也是得过奖的，甭管打的标不标准，动作套路咱没忘！", "身体指标绝对够用。", "沈万通似被我戳到笑穴，单手扶着额头，笑的说不出话。", "我跟着欣喜，揣着点小心思，进门时见沈叔吐血受伤，我很自责，又不知道怎么去报答。", "闹一通！", "也希望沈叔心情能好点。", "“妈呀，她咋还才艺展示上了？”", "沈纯良放学回来了，不知什么时候站到了屋门口，瞧着我一脸惊讶，“爷，她这是为了拜你为师，都表演上节目了？”", "我白他一眼，“不关你事。”", "烦人不？", "有本事你也来一个绝活！", "打个旋子我看看！", "“怎么不关我事。”", "沈纯良理所应当的看着我，不，确切的说他只是一只眼看我。", "另一只眼常年三点半方向，咱不知道看谁。", "“爷爷都没收我为徒，为什么收你？连生辰八字都不知道的人，会点花架子就了不起了？都啥年月了，还练武，练得再厉害能有啥用，你能比的过一溜烟？”", "我没听懂，“啥叫一溜烟？”", "纯良嗤笑一声，比划个八的手势，“你就算会轻功，我也能一下给你BIU下来！”", "“你就算了吧。”", "我嘁了声，“你那眼神可打不准。”", "“你……”", "纯良上来就要跟我急，我梗着脖子，来啊！谁先出言不逊的！", "沈叔笑够了看过来，“纯良，你回屋去写作业。”", "“爷，她笑话我！”", "沈万通神色微厉，“写作业去。”", "纯良哼哼着朝门口走去，“您要是收她为徒，我一百个不服气！”", "我对着他背影就做了个鬼脸，不服气你也没招！", "打不着，干气猴！", "“梁栩栩。”", "我立马站的笔直，“沈叔，是他先撩扯我的。”", "沈叔微牵着唇角，仔细的端详我，我被他看的发毛，只觉浑身难受，过了会儿，他才淡声道，“所谓道术，是先有道，再有术，道者，心也，尘垢不沾，俗相冰清，水善利万物而不争，处众人之所恶，故几于道，换言之，平常心是道，最高的道，是善德，像水一样，刚柔并济，豁达平淡。”", "我站着没动，听他继续，“很多先生，踏道后却忽略了道，仅专研术，状似走了捷径，术法精进，名利可得，渐渐地，便会忘记踏道的本心，明明术无好坏，但因为被有心人利用，便成了邪术，这样的先生，称之为邪师，被正派先生所不屑。”", "“沈叔，您为什么跟我说这些？”", "“我曾经就是邪师。”", "沈万通喝了口水，对着我的眼，面含微笑，“我十三岁在港城学道，二十岁出道，利禄功名，很快就迷了我的眼，我一心求术，只要是我不会的，我就去修，结果，你猜我怎么着？”", "“您现在很厉害了啊。”", "乾坤通天圣手么！", "他意有所指的看我，没答话。", "我回过味儿，“您是说反噬？”", "全身落疤瘌？", "“不止。”", "沈叔很有耐心的回，“我身为先生，为无数人家操办丧事，自己父母死时却不在身边，未曾披麻戴孝，走的相近的亲朋，皆因我而徒生不幸，最后只能避我如蛇蝎，我结过三次婚，死了三个老婆，第一个老婆，怀有双胞胎，难产而亡，一尸三命，前后，我一共送走了四个孩子。”", "我抽了口凉气，那不绝后了么！", "“沈叔，那您……怎么想开要改邪归正的？”", "“十几年前，我送走了在这世上最后一个至亲。”", "沈万通眼深了几分，“你说，任我有通天的术法又如何，却保护不了身边人，早知如此，我还不如一早就做个普通人，起码一辈子平平安安，家人和睦，不至于落到这般田地。”", "“沈叔……”", "我不知怎么安慰他，“你现在也挺好的，不是还有纯良和许姨嘛！”", "“他们都是苦命人而已。”", "沈万通叹出口气，“梁栩栩，这行当不比其他，踏进来，很多时候都身不由己，常言道，算命先生没铺盖，风水先生方后代，古人却没说我们这种又能卜卦，又能看风水，又能驱魔的先生会怎么样，你猜古人为什么不说？”", "“因为……”", "我琢磨了下，“太全能了，没法说吧。”", "“是没法说。”", "沈万通笑了，“死得太快啊！”", "哈？", "见我懵了，沈叔清了清嗓儿，“一个先生懂得越多，找他的事主就越多，他扛起的责任就越大，可这强中自有强中手，命又算不了自己，哪里知道会死在何处？我算活的长的，见过太多高手死于仇敌或是邪崇之手，二十出头死得不算轻，四五十岁死得别说少，没了就是没了，本事稍有偏差，就变成你梁栩栩所惧怕的黄土了。”", "我嗓子一紧，不敢言语。", "“简单来说，你要学道，就是把头放在了裤腰上，做好随时落地的准备。”", "沈万通正着神色，“我收徒不是玩笑，只要这人开口叫我师父，必然就要承载一切，修正道，学正法，斩妖邪，梁栩栩，你能承担起这份压力吗？”", "“……我行！”", "我深吸一口气，“沈叔，我不骗你，我特别害怕，我不想落疤，但我还是要做先生，我要学正法，斩妖精，如果说死，我现在也是在等死，我想活着，就要为自己拼！像你说的，绝处逢生，我相信吉人自有天相，我梁栩栩命不该绝，也不能绝！”", "“呵呵呵~”", "沈叔弯起眉眼，“你这孩子，倒是很有勇气……”", "“您就收了我吧。”", "我巴巴的看他，“不管怎样，我都希望您能给我一次机会，日后就算我命格拿回来，我也不会变心，这辈子都要做一个好先生。”", "“好先生。”", "沈万通呢喃着我的话，“梁栩栩啊，你知道我欣赏你哪一点吗？”", "“不知道。”", "我老实的摇头，“我优点挺多的，不知道您指的是哪一点。”", "沈叔忍俊不禁，指了指心口，“这里，你的不错。”", "“心？”", "我诧异，“我心不错？”", "沈叔点头，“世人都说人性本善，我认为不尽然，一个人，即便他本性良善，但若生在暴戾之家，亦会让他扭曲无情，一个人，若本性邪恶，可生在品格高尚的良善之家，也可矫正思维，或许成器，归根结底，人的天性，必由先天和后天组成，你天性聪颖，活泼开朗，后天家庭环境虽然一般，却没有给你教化的任性妄为，骄横跋扈，算是令人欣慰。”", "我家庭环境一般？", "指家里有我二哥那号人吗？", "我掐着重点，“沈叔，那您是愿意收我为徒了？”", "“你心思纯正无暇，倒是不怕入邪门，至于收你为徒……”", "沈叔语气一顿，我急的很，：“沈叔，我保证不会给您丢脸的，我现在虽然是阴人，可我命格迟早会拿回来的，退一万步讲，您也说阴人可以学道，我很好学的，要不我再给您耍套剑？我耍剑可好了！”", "“罢了。”", "沈叔对着我挥挥手，“看你心诚，我给你个机会……”", "我眼睛一亮，“谢谢沈叔！”", "“别急着谢。”", "沈叔指了指西厢房，“有间屋子放的都是书，你见到过，正好你需要四十九天服食花瓣，我就给你四十九天去看书，若你能看出些名堂，我再考虑。”", "“沈叔，看哪本？”", "东厢房那可一屋子书啊！", "“随你。”", "沈万通又喝了口水，：“道分山医命相卜五术，山术，又叫仙术，通过阅读玄典，食饵，丹法，拳法，铸基，符咒从而超脱身心修成正果的秘术，医术分阴病阳病，阳病可以理解为中药学，阴病就是术法，符咒，讲心。", "命卜之术，则为八字推算，紫微斗数，奇门遁甲，梅花易数，六壬神课，太乙神数，诸此种种，相呢，相天，相地，相人，相地就是风水，有形峦风水，理气风水，其中还分形式派，峦头派，三合派，玄空派，八宅派，相人则是面相，手相，身相，骨相，身相，毛发，痣相，甚至气味，光耀……”", "我特别出息的听蒙了！", "“沈叔，这些书我可能……”", "看完怕给自己送走喽！", "“要做我的徒弟，就得全都了解。”", "沈万通看着我，“所以我说，没天份的，就不要入道，学些皮毛又成不了大器，何苦给自己找罪受呢。”", "一听这话我小斗志立马就燃烧了！", "“沈叔，我肯定给它全看懂，您瞧好吧！”", "背书么！", "我在行！", "“话别说太满。”", "沈万通收起笑意，“你拿到书只能来我这间房的隔壁屋子看书，也只能在那里看，不可回自己房间，七扭八斜的躺在炕上胡乱翻看，明白吗？”", "我怔了怔，他正房的隔壁屋子我没进去过，但一走一过往里面瞅过，那屋里没炕，只有一张高桌子，上面供奉着牌位，下面还有两个蒲团，但是牌位上没字儿，不知道供奉的谁。", "“沈叔，我是要跪在蒲团上看书吗？”", "“没错。”", "沈叔淡着眼，“看书的同时观香，只要在四十九天内你能开悟，求得慧根，就说明这行饭你可以吃，届时我会根据你的造化，斟酌是否收你为最后一个徒弟。”", "“成！”", "沈叔的最后一句话让我不敢有意见了！", "观香不会那就硬看呗。", "实在不行让二哥给我邮寄来一本香谱。", "不信整不明白它。", "“爷！”", "沈纯良从门外冲进来，“您怎么还给她机会啦！”", "我被他吓一跳！", "合着这小子没走，一直藏在门口呢！", "“纯良，我也给过你机会啊。”", "沈万通面无表情，“你观香一直没开示，老天不给你饭吃，我也没办法啊。”", "“爷！！”", "沈纯良跺脚，“她更不行的！！”", "我抿着唇角耸肩，“走走看喽。”", "“哇！”", "纯良委屈的啊！", "大姑娘似的还哭了！", "大鼻涕一甩，他扭头跑了，“许奶！我爷偏心啦！！！”", "我紧张了丢丢，在人家爷爷面前，是不是有点太嘚瑟。", "不低调了。", "可沈纯良的确过分啊！", "好在沈叔没说啥，对纯良这出儿似见怪不怪。", "我放心的准备回屋，收拾收拾，明个看书，顺便问问二哥到哪了，好消息必须跟他分享！", "刚抬脚，沈叔又叫住我，“梁栩栩，若你求得灵悟慧根，我会另外给你三个考验，不要让我失望。”", "还有考验呐！", "“沈叔，啥考验？”", "“没想好。”", "额——", "行吧。", "我点点头，看着他却不急着走了，这回换沈叔莫名，“你看我做什么？”", "“沈叔，那个……”", "我嘶了口气，“您白天给我吃的符纸里不是放头发了？”", "很难咽啊！", "“怎么，你还想吐出来？”", "沈叔没好气的，“不愿意吃就少出门，省的碰到邪祟，我跟着受累不说，浪费毛发！”", "我没说话，出门去许姨那要了个推子回来，“沈叔，您介不介意剃个头？我这事儿，可能得持续浪费您乌黑靓丽的秀发了……”", "沈万通一愣，当即失笑，挥起手，“滚滚滚！”", "……"]}