{"title": "第176章 责任", "preId": "45695753", "myId": "45695754", "nextId": "45695755", "contents": ["“大娘，所以这第一次也是您最后一次，赶紧悬崖勒马，您得懂法呀。”", "我轻轻音，“但凡您出点什么事儿，涉及到了什么刑事案件，被抓进去判刑了，将来您的小孙子得上学吧，那他去到学校，同学会不会说他奶奶是坏蛋，我们不要和他玩，即便您的小孙子懂事，不在乎这些话，那他将来要是考大学呢，不说一些大学要曾审，直系亲属有犯罪记录也会影响孩子考公務员的，他要是因为您考不了，曾申通不过，您得多内疚啊。”", "三利娘彻底被我吓住了，“这么严重啊。”", "“那您看。”", "我替她拍了拍裤子上的土灰，“法治社会，您得多为孩子着想啊。”", "人活着真不光光是为了自己个儿，还有责任，有要保护的人，为了小孙子，她也得坚持下去啊。", "当然，我是故意往大扯上说的，碰瓷儿可能也上升不到邢事案件上，遇到这种情况警檫也头疼，但事情不紧急勒住，谁知道下次能发生什么弯绕，很多案子都是一瞬之间形成的，当你想要挽回的时候，就来不及了。", "“是啊，你二哥不就进去……”", "三利娘赶忙闭上嘴，“栩栩，我懂了，大娘真懂了，以后我就是出门要饭，也不会做这种事了，我刚才都想了，这要是遇到个脾气不好的，真容易揍我……”", "我轻声安抚了一阵，虽然她这节骨眼提到我二哥有点伤人，太扬沙子，也的确是事实。", "间接的省下我不少口舌。", "我二哥的事情换个角度看就是警钟，旁人你得时不时就敲起来，十五年呀，时代都变了，什么都在快速发展，手机都是智能的了，我二哥就算过些年出来，还要多久才能跟上步伐？四十大几了重新奋斗，对于他个人来说，几多迷茫惆怅？", "招呼着三利娘上车，我开车送她回家，她不想让我送，“栩栩，我家里太乱了，怕你笑话。”", "“笑话啥，我好些年没见到三利哥了，正好看看他。”", "启动车子，路过村里的小超市时我让纯良下车去买了两箱牛奶和一岁多孩子能吃的糕点食品。", "“栩栩，不用！不用给我们买东西！”", "三利娘在后座连连摆手，见我坚持，又默默擦起了泪，“栩栩，大娘都够对不起你了，我这事儿出的太磕碜了……”", "“大娘，别说这些了，过去就过去了，您知道里面的轻重关系就好，其余的，咱们都忘了。”", "我安慰了几句，等纯良买完东西就驱车去了村东头的三利家，他们家离我奶奶家还是有点距离的，只不过小时候村中央有个石台子，夏天大家都喜欢在那乘凉聊天，冬天在那打雪仗，我们小孩子都在那玩，三利因为心智不成熟，和我们玩的还挺好。", "拎着东西下车，进院我就听到孩子的哭声，墙根处有个年轻男人正在晒太阳，他脸上还带着结痂的新疤，坐在墙根的小板凳上似睡非睡，对哭声充耳不闻，三利娘受不了，“三利！妈咋跟你说的！孩子哭了你得哄哄啊！”", "“哄不好。”", "男人坐在小板凳上略有委屈，“我想他是饿了，烧了玉米给他吃，他又不吃，我爸还骂我，妈，你去哪里了，怎么才回来。”", "“烧玉米他能吃吗，仓里的玉米都老了，那是准备磨面的，烧完大人都不能吃，何况孩子！”", "三姨娘气急败坏，尴尬的看了我一眼，顾不上旁的了，抬脚就冲进了屋子里。", "我忍不住挠头，走到三利身前，“三利哥？”", "三利懵懂的看了看我，“你谁啊。”", "“我是梁栩栩呀。”", "我努力扯出一抹笑，“咱俩小时候一起玩过捉迷藏，躲猫猫，你还记得吗？”", "“梁栩栩……”", "三利疑惑的摇头，“不记得了，你来我家做什么？是要把我媳妇儿接走吗？”", "“我为什么要把她接走？”", "“她打我。”", "三利小孩子一样的撅了噘嘴，“她挠的我脸可疼，你把她接走吧，我不想要媳妇儿了。”", "我心口堵着，想说什么，却什么都说不出来。"]}