{"title": "第128章 忒狠", "preId": "45695705", "myId": "45695706", "nextId": "45695707", "contents": ["“哦，这个呀，能不影响吗。”", "徐经理打开门，顺着我视线一看就无奈的笑笑，“小沈，要不说你是做先生的，心还挺细，说起来，还是我这工作闹得，他们两家害怕，总觉得我能带回来点啥，最早是老张他们家先挂的……”", "说话间，徐经理下巴朝着右手边的人家侧了侧，“老张媳妇儿说是有一晚上做噩梦，有个老头跟我回来了，然后敲他们家门，还要进去坐坐，老张媳妇儿就害怕了，出去打听了一圈，然后挂了个镜子，他家这镜子挂完，他对门的老孙家又不干了……”", "招呼着我和纯良进门，徐经理打开玄关的灯，嘴里叹出口气，“老孙和老张是对门么，老孙他媳妇儿就说老张把煞气挡到他们家了，害的他们家运气不好，两个女人就吵起来，吵到最后也没个结果，老孙的媳妇儿也弄上个镜子挂上了，我前妻本来是劝架的，一看他们两家都挂了镜子，我前妻就坐不住了，这不也挂上了，不知道的还以为我们三家这镜子是团购来的呢，来，小沈，纯良，拖鞋……”", "我穿上拖鞋道了声谢谢，听着徐经理继续，“归根结底就是我那工作闹得，我们三家也没什么实际矛盾，后来我和老张老孙也喝了几次酒，该走动一样走动，之前我离婚，他们两家还来劝呢，反正这镜子已经挂几年了，他们两家大概得挂到我退休，放着吧，也不碍什么事儿，来，进屋……”", "跟着徐经理进到客厅，我再次愣住，“这是……”", "徐经理不好意思的笑笑，“我不说过么，我前妻胆小，所以就摆了一堆的物件儿，说是辟邪，为孩子好，她搬出去后我也懒得收拾，只当是保佑孩子了。”", "我半张着嘴，难怪徐经理说十几年没见过一个鬼，他们家这情况想见鬼绝对费劲啊！", "客厅的一面墙上挂着五帝钱，这个不多介绍，另一面墙上挂着葫芦，咱只当装饰，夸张的是有个多宝阁的柜子，柜子里摆放了铜貔貅，石敢当，麒麟，咬钱金蟾，玉白菜，文昌塔，铜龙龟，紫晶洞……", "真是一个空地儿没浪费！", "进货要卖么？", "最最夸张的是液晶电视后面充当背景墙的大画，电视背景墙咱都知道，年轻人走个简约风以素色为主，雅致点的搞点花纹，年岁大的可能喜欢颜色带图案的弄个花开富贵图或是什么荷塘月色花鸟鱼虫一类，唯独徐经理家这电视背景墙大画最另我开眼——", "钟馗捉鬼图！", "上贴天花板，下接地脚线，整整一面墙啊！", "我走近看了看，画上的钟馗眼睛处还点着朱砂，“徐经理，您家这幅画还开光了？”", "忒狠了吧。", "“好像是吧。”", "徐经理点头，“全是我那前妻弄得，钟馗咱都知道，才华横溢，满腹经纶，为人刚直，不惧邪祟，我前妻说把他的画像挂家里可以驱邪纳福，保佑平安，怎么，有什么不妥当吗？”", "这个……", "“家中挂钟馗的画是可以保平安，但是用他做电视背景墙就不太妥当了。”", "我看了看位置，“徐经理，您前妻是做过一些了解的，居家的钟馗画的确可以改善风水，提升时运，但首先一点，不宜过大。”", "家宅空间有限，住户的人数气场相对固定，任何请回家的东西，装饰品一类，都不能大过人。", "“徐经理，您家这个钟馗图占了整整一个墙面，画的气场太强，人会压不住，这就容易物极必反，其次是画一般是要挂在正对进户门的位置，镇宅么，或是挂在走廊、以及客厅中堂正冲窗户的位置，您这电视背景墙对着的是沙发，沙发后面就是墙壁，您家一坐到沙发上就等于和钟馗面对着画，眼睛却是看着电视，你能保证看的节目都是一派正气，而不是嘻嘻哈哈的？”", "不恭敬啊！", "咱就不说液晶电视背身散不散热气，烤不烤画，就钟馗这豹头环眼，铁面虬鬓的天天和你面对面，那在家看电视肯定怎么舒服怎么来，摊在沙发上，放屁打牙吧嗒嘴，一但再抠抠脚丫子……", "长此以往，要我是钟馗我也受不了，辣眼睛啊。"]}