{"title": "第70章 万万件", "preId": "45695647", "myId": "45695648", "nextId": "45695649", "contents": ["……", "连续三天，一无所获。", "我按照成琛说的心感跪在牌位桌子前，闭上眼去闻熏香的味道。", "不知道是不是香的助眠效果太好，我感着感着，又睡着了。", "唯一进步的是没流哈喇子，就是有回睡死了，身体一栽歪头撞到了牌位桌，牌位没掉下来，我脑袋撞出个大包。", "纯良笑话我，“梁栩栩，我看你这部戏，也要成配角喽！”", "打从他看我观香进入倒计时了，一放学就盯着我，不是为我加油，他没那境界。", "沈纯良就是一大俗人，希望我行，心里还暗戳戳的希望我不行，跟我属于哥俩好，三星照，四喜财，五魁首，我要真六六顺了，他酒就喝不下去了。", "我回到房间揉着脑袋看他，：“什么意思，你之前不还说我是主角？”", "纯良大刺刺坐到炕边，吃着冻梨看我，“你这部戏，要是能拜师了，你就算坐稳主角了，拜不成，你就得换部戏，硬演的话就是配角！”", "“冻梨还我。”", "“你看你，让我说完！”", "纯良生怕我抢，核都吃了，含糊的强调，“一部戏的主角，要是前面没死，再遇到个高人，那基本就能演到结局了，像我，最初也以为会是大男主，在福利院被我爷收养，那么多孩子，他就相中我了，这剧本一出来，我就是穷小子要翻身呀！”", "我看着他，“然后呢？”", "“然后我这不就卡到慧根那了吗。”", "纯良哎呀一声，“拜不了师，白扯，我就成配角了，当然，要是我换部戏，找点别的追求，兴许还能做回主角，可我不想换，我打小跟着我爷接触阴阳道道，也算是见多识广吧，做别的还……”", "“那不就得了！”", "我直看他，“你不想换行当，就得支持我，祈祷我是你这部戏的主角，你还能跟我混，咱俩以后出门看事儿打个配合，有我一口吃的，就有你沈纯良一口吃的，要是换别人拜沈叔为师了，他跟你不对付怎么办？到时候你不想换行当都得换啦！”", "纯良哑了几秒，就在我以为他要开杠时，这货一把攥住了我的手，“梁栩栩，你说的我茅塞顿开啊，我咋没想到这点呢，你比我小两岁都成我姑了，一但再来个比我小四岁的成我叔咋整！回头我在多几个舅，那多闹心啊，我眼里也容不下那么多沙子啊！不行，梁栩栩，你加油，明天就是12月8号，劳烦你一定要观出结果，不然你废了，我也废了！”", "“……”", "我噎住了。", "合着我还是他眼里的沙子呗！", "能容下的。", "不过沈纯良那狭隘的眼界算是让我撑开了点，别总把我当成假想敌，好像我不行他就能行了，自己啥实力没点数儿啊，看清立场，我真行了能拉他一把，换个人来可就真未知了！", "“梁栩栩，要加油哦！！”", "八号一早。", "纯良上学前还神经兮兮的冲我握拳，“我的未来就托付给你了！干巴爹……哎呦喂！！”", "许姨一脚给他蹬出门了。", "我没做声，吃完最后一片花瓣，体内就有一股气来回的游荡，冲的我骨头发麻。", "正常现象，借来的外气要在体内相融，也就是沈叔的命格要在我头顶坐稳，待气息融合，我走出去就算个正常人了，哪怕遇到高阶的阴阳先生，不细看，也发觉不出我是阴人了！", "缓了好一阵，许姨收拾饭桌我都没法帮忙，整个人一会儿像上了刀山，一会儿又下火海，忽冷忽热，右臂的花纹都跟着若隐若现，血管在脖子上凸起，气冲到极致时，我红着眼，忍不住闷哼出声，一使劲儿把炕沿的木边都砸裂了！", "许姨看都没看我，甚至没有打扰我，迅速的收拾好饭桌就走了。", "沈叔更是没露面，他这三天都是在自己屋子吃饭，无声的把时间交给我。", "所有的一切，让我去自己消化。", "一个小时后，气息终于不在体内冲撞，豆大的汗珠从额头滚落，我微微喘着粗气，这才后知后觉的感到手疼，有点肿了，抬手甩了甩，我换了身干净衣物，看着镜子里的自己，苍白的脸，心事重重的眼，对着镜子束起高高的丸子头，我恍惚记起，三个月前，我过生日那天早晨，也是这么对着镜子，笑嘻嘻的看着妈妈给我梳头，“妈，我的生日礼物想要一部手机。”", "“小孩子不能玩手机。”", "妈妈给我梳好头，还给我别了一个可爱的蝴蝶结发夹，扶着我肩膀对着我笑，“近视眼了怎么办，栩栩的大眼睛可不能近视，哎呦，看看我女儿，怎么长这么漂亮啊。”", "“妈……”", "我抬手摸向镜子，那些画面立马就消失了，眼泪无端的滑出来，“我不想自己梳头，我也不要手机了，我想你们，手机一点都不好玩，妈妈……”", "哭着哭着，我蹲下身，“我没出息，不能陪在你们身边，孝顺你们……”", "“栩栩？”", "许姨推门进来，“你怎么了？还难受呢？”", "“没！”", "我站起身，大力的擦了擦泪，“啥事没有了。”", "指了指炕边，“许姨，我刚才我不小心把炕沿砸坏了，回头我出钱去修……”", "“不就裂了嘛，木头没刺出来，扎不到人就行，不用修。”", "许姨拉住我的手，“丫头，你是不是压力太大，想家里人了？”", "我低头抿着咸涩，没有做声。", "许姨叹了口气，拉我坐到炕边，：“你这孩子不容易，要不是遇到这些，那日子不定多少人羡慕，家庭条件好，你又泡在蜜水里，现在呢，全变了，甭说你还是个孩子，就是大人，被这些事儿缠上都够呛能挺下来，难为你了，不过呢，咱做人啊，最怕钻牛角尖，你就像这个啥慧根，不一定非得有嘛。”", "她拍了拍我的手背，“怪我，说沈先生看重你，无形中也给你造成了压力，但是栩栩啊，其实不学道也没啥大不了，你今天要是就观不出，那就拉倒，你这么上进，学什么不成呢，反正你快要成沈先生的养女了，有他护着你，没啥怕的，回头啊，你喜欢种花，就在院里种，让自己开心点，世间事除了生死，其余的，就交给老天，尽人事，听天命吧！”", "许姨宽慰的我情绪逐渐平稳，洗了把脸，我揣着一颗惴惴不安的心又踏入了牌位屋。", "关门前我朝沈叔的房间看了眼，他的屋子永远安静，不过今儿个没来事主，不知他在屋里忙啥，我不敢打扰，换句话说，我现时也没啥脸去打扰。", "如同考试前跟家长夸下海口，一定会考前三名，结果面对卷子大脑一片空白，都不用出考场，脑中就能模拟出家长失望的模样了，即便他们不责怪，我也会对自己失望。", "人呐。", "最怕有了希望，又要失去它。", "跪到蒲团上，沈叔的熏香每天早上都给我换，只要我进来，这屋子永远是香气缭绕。", "我偶尔只看到他研磨香粉，却不知道他什么时候进来点的香。", "默默的呼出口气，我对着无字牌位磕起头。", "此刻，我将牌位想做了我的父母，无关其它，只是感激养育之恩。", "跪奶奶，感谢奶奶对我的教诲陪伴，如今我为了让她不担心，都不敢给她去电话，愿她知道真相那天，对我不会责怪。", "跪二哥，我爱他，栩栩无能，不能代替他保护好家人。", "跪沈叔，救命之恩，无以为报，无论我成不成为他徒弟，都会孝顺他，永无二心。", "跪许姨，感谢感激，无以言表。", "跪所有帮助过我的人。", "我一下一下的磕，待到额头泛红，才挺着上半身，闭上眼，继续感香。", "耳边萦绕着许姨的话语，“……回头啊，你喜欢种花，就在院里种，让自己开心点，世间事除了生死，其余的，就交给老天，尽人事，听天命吧……”", "“尽人事，听天命。”", "我呢喃着，如果不成，我就种万万朵花，将种子洒满山间，待到来年开春，必然漫山遍野，花团锦簇，艳丽喜人……", "想着想着，鼻息处仿若就闻到了花朵的馨香，脑中勾勒出了画面，我在花海中奔跑，是金黄的油菜花，我拨开它们，看到了大片红粉的杜鹃，喜悦之情溢于言表，我高兴的跑上前，抬起眼，又看到了海浪一般的大波斯菊，清风阵阵，花枝摇曳，我摘下一朵别到耳朵上，笑着四处看，远远地，我看到了妈妈……", "她在花海里冲着我招手，我兴奋的喊她，大步的跑上前，妈妈不见了，脚边的花似极速生长，变成了一朵朵半人高的向日葵，我疑惑地四处找寻，爸爸拿着一支向日葵朝我挥手，“老闺女啊！”", "“爸爸！！”", "我又开始奔跑，向日葵花海随着我的步伐退潮般隐去，脚步一停，眼前身后都变成了一望无际的牡丹，繁花似锦，流光溢彩，我半张着嘴，四季开始快速的轮换，先是柳絮清风，顷刻间狂风骤雨，再抬脸漫天黄叶，转回眸鹅毛大雪……", "我呆呆的伸手接着雪花，掌心什么都没有。", "奇怪的是，风吹我不凉，雨点也沾不到我身，我身处其中，又完全是个旁观者。", "牡丹花海亦然，它们陪着我，依然开的艳艳，丝毫没受到风霜雨雪的侵扰。", "怎么回事？", "疑问出来，牡丹花发出簌簌的声响，雍容的花朵逐渐收紧花瓣，很快就都成了花骨朵状。", "我刚要着急，它们又开始缩小起枝叶，似乎再给我倒放一部电影，很快，它们就全部缩进了土里，周遭只剩贫瘠，放眼望去，只有土地。", "“花呢？”", "我茫茫然的四处看，“我的花呢！”", "没人回应我，抬脚想去找寻，迈步的瞬间，却在脚下看到了一棵嫩绿色的小花苗。", "好小好小，潺潺弱弱，在广袤的土地间颤巍巍的摇曳嫩叶。", "我不敢动它，生怕给它碰断了，直觉告诉我给它浇些水，这样才更好活，起身四处的看，天色迅速的阴沉，不好，如果下大雨是不是也会给它浇坏？", "不行！", "我得给它搭个棚子！", "焦急的四处看，天边隐隐的传出一声闷雷，我紧张的望过去，“不要下雨！！”", "眼睛登时睁开！", "双目澄明！", "脑中思路清晰，对着香罐，烟雾丝丝缕缕，缭绕着上升，在半空中，我清楚的看到香雾汇聚成了一个巨大的猫脸！！", "心下一怔，猫脸对着我便呲出尖牙，“喵嗷~！”", "“呀！！”", "我屁股朝后面一坐，顺势脱下了鞋，对着半空的猫脸一扔，“滚开！！”", "烟雾瞬间就散了！", "“栩栩，中午该吃饭……哎呀妈！！”", "许姨正好推门进来，我的鞋子弹到墙壁，一下蹦到了她脸上，她猝不及防，捂着脸难免无语，“你这孩子干啥呢，搁屋里研究上暗器啦！！”", "我愣愣的看她，又傻傻的摸了摸自己的头，转而看向香罐缭绕的烟雾，脑中再次浮现了那棵幼苗，那是……", "“栩栩，你想啥呢！”", "许姨嘶了两声捡起鞋子过来，“是不是又观睡着了，做梦啦！”", "梦？", "不对！", "那是幻象！", "我直勾勾的看向许姨，“我有了。”", "“啥玩意？！！”", "许姨眼露惊恐，很本能的看了眼我肚子，上手就要拧我耳朵，“瞎说啥！你来月事了嘛你！”", "“我真有啦！！”", "太阳穴突突的蹦跳，我神经兮兮的拽住许姨手臂，“许姨，我观出来了，观出来了，慧根……是一棵小苗，我有了，它在我脑子里了……很多花，缩回地里，变成了一棵小苗……那是慧根啊！！！”", "“慧根？”", "许姨明显没跟我在一个频道，“嗨，我还以为你……啥？！你有慧根啦！！！”", "“我有啦！！！”", "我激动地眼圈泛红，一把抱住了她，“谢谢你许姨，是你跟我说花，不然我想不到……感气不是只闻味道就可以，原来是要冥想的，心之所想，才能产生链接……我之前的劲儿都使错了，许姨呀！！”", "要哭了。", "眼耳口鼻脑心通。", "如此才是六感啊！", "许姨被迫接受起我这波心得体会，“我就说沈先生看重的孩子不能差，据我观察，你有灵性的很，如果说你都做不得先生，谁还能去做？好事儿好事儿！哎，你去哪！栩栩，鞋！”", "“我找沈叔！！”", "我跌跌撞撞的跑向沈叔的房间，哪里顾得上去穿鞋了！", "推开门，沈叔正坐在桌边冲我淡笑，一副等候良久的样子。", "四目相对，我紧急刹车，忽然就局促了。", "许姨从身后跟过来，“你这孩子，沈先生还能跑了不成，这不是楼房，不穿鞋你肯定得着凉，以后会肚子疼的！”", "“谢谢许姨。”", "此时此刻，我反而不那么急着去跟沈叔表达什么了，闷头穿上一只鞋，我还整理了下衣服，抬手顺了顺头发，感觉哪都不乱了，才抿唇规整的在沈叔面前站好，“沈叔……”", "心跳的很快。", "说不清楚哪里紧张。", "我一直以为，到了这一刻，我会冲到沈叔面前，很得意的扬起下巴，看，我观出来了吧，你还说我不行，哼！", "真出了结果时，我一点也不想那样做了。", "像是离家出走的孩子，跟父母置气一定要有番作为，好些年后，真有作为了，回家后看到父母，只剩心酸。", "豪言壮语好说，胸膛好拍，主意更是好定。", "但很多事，你真的往哪方面努力了，使劲儿了，才知道有多难。", "当下，我看着沈叔，忽然懂得了，因为期许，所以苛求。", "即使沈叔是一种我万分不适并且厌恶的方式去‘激励’我，但无疑，他是成功的。", "我在这个过程中，深刻的体会到了想踏道以及踏道后的不易。", "虽然，我才刚刚开始。", "“恭喜你。”", "良久，沈叔才含笑的看我，仔细解读，他眼里有暗隐的欣慰，“梁栩栩，你以后出门，谁要问你什么名字，你就说沈栩栩，你父亲把你户口转过来了，换个姓氏，大名我还在想。”", "“谢谢沈叔！！”", "我条件反射的鞠躬，直腰发现不对味儿，“不是要我拜师？”", "沈叔挑眉，“拜什么师？”", "嘿，他是装傻不？", "“观出来了啊！”", "我指了指牌位那屋，“沈叔，我有慧根啦！”", "“所以我说恭喜你。”", "沈叔端起茶杯，“不过拜师嘛，再议吧。”", "再议？", "一盆冰水啊！", "给我浇的是透心凉，飞不了扬！", "傻了。", "“沈先生……”", "许姨瞄着我开口，“您早前可说过啊，只要栩栩这孩子观出门道了，您就收她为徒，您这么大年纪的人了，说话可不能不算话啊。”", "“我说的是，要先观出门道，她还要接受我三个考验。”", "沈叔不疾不徐的回，“只要这丫头能通过考验，如此，才能做我徒弟。”", "对呀！", "还有仨考验！", "我脸垮着，踏道对我来讲，真一步一个坎儿啊。", "“栩栩，你听到没？”", "许姨悄默默的捅我一下，转而问沈叔，“沈先生，那到底是啥考验啊，哎呦，我真受不了你们这帮大师，有话能一口气说完不？她才十二岁，您还想让她上天入地啊！”", "“小许啊，你还真被这丫头处下来了。”", "沈叔笑着摇头，看向我，“丫头，我问你，慧根出来，你从香雾中看到什么了？”", "“猫。”", "我心提在嗓子眼，“猫脸。”", "“代表什么？”", "沈叔眼一深，“吉祥物？”", "我琢磨了下，观香观香，很多先生都靠香火做简单预测，我看到了一个那么凶的猫脸，绝不可能是吉祥物，况且我先前锤的那女孩子变成可猫跑了，阴影可大，导致我现在看到猫就有点犯嘀咕，怕它挠我，想着……我秒白了沈叔一眼，到这步了，还故意误导我！", "沈叔敏锐的接收到我表情，“哎呦呵，你还瞪我！”", "“预示！”", "我就瞪！", "“香在提示我，最近会有猫祸乱，很凶的猫，让我多加小心！”", "欸，话一出口，我脑中就浮现起那个被我锤成小猫跑掉的女孩子。", "难不成跟她有关？", "她是袁穷那边的人，也就是说……", "“袁穷！！”", "我睁大眼看向沈叔，“是袁穷要找上门了！！”", "沈叔对着我，眼神微微复杂，倏尔，便笑了，“不错，能举一反三，你还真有些造化，那就等着吧，时机一到，我就会给你考验，能通过，以后，你就是我名正言顺的徒弟了。”", "“行！”", "捋出这些我也很振奋，专业来讲要叫灵悟，只可意会难以言传的感觉。", "“沈叔，我一定可以的！”", "许姨满脸欣慰，仿佛一直在看我通关，一步步走过来，终于见到亮了，她比我自己都要开心，“栩栩，最难的这步过去了，剩下的考验都不碍事啦！以后你就要是先生啦！！”", "“言之尚早。”", "沈叔强调。", "许姨不客气的一撇嘴，“咱俩噶点啥的啊，还尚早，我瞅着栩栩就带先生的派，你去哪还能划拉着能文能武能吃苦的孩子了？七十多岁的人了，长张嘴就不能说点热乎的，太烦你这个劲儿了……走，栩栩，咱不搭理他！”", "“小许！”", "沈叔差点气笑了，“你偏心啦！”", "“心本来就是偏的。”", "许姨拉着我就要先去吃饭，就差去院里给我放挂鞭炮庆祝了！", "我对许姨的态度很感动，现在还真不能走，心里还有很多疑惑，“沈叔，我问一句，为什么我的慧根就是一棵小苗呢？”", "以后能不能长大？", "会长多大？", "怎么长呢。", "“慧根，一指聪明的天资，二是佛教用语，为二十二根之一，五根之一，观达真理，称为慧，智慧具有照破一切、生出善法之能力，可成就一切功德，以至成道，故称为慧根，多指能信入佛法的根机。”", "沈叔平声解释，“大乘义章有讲，言信根者，于境决定，名之为信，信能生道，故名信根。”", "我说实话，没听懂！", "“沈叔，那我先前没慧根，是不是说明我很笨啊。”", "“当然不是。”", "沈叔耐着心，“没慧根，指的是你不具备一些先天的神通，世间有一部分人，他们自小体质就异于常人，会看到玄妙，会感到异常，入道观佛门之地，会心有所通，甚至热泪盈眶，这样的人，天生就带着慧根，就是你脑中看到的小苗，或长或短。”", "“是这棵小苗，让他们对神通玄妙之事本能的想要接触，想要了解，他们比一般人更会悟，但是这一部分人，出身家庭不同，受的教育不同，大多中规中矩的长大，做着不同的工作，有着各自的生活，仅仅是把研究玄妙当做个人爱好，仅此而已。”", "沈叔继续，“仅有个别者，会入道门佛家，经师父点化教诲，慢慢的，使这棵小苗茁壮，当他的道行越深，悟性越强，慧根就长得越大，直到最高境界，佛家叫涅槃，道家叫无为，术法称为起势，你只需明白，慧根不是人人有，但有了它，你就拥有了通往修行之路的钥匙，能不能让小苗越来越大，就看你自身的造化了。”", "“沈叔，既然有很多人具备先天优势，为什么做先生的还这么少呢？”", "京中城有两千多万人口，我爸只打听出来了十六位先生。", "里面还有骗子。", "听爸爸那意思，能找出这么多已经很不容易了。", "还是我家那时候有钱，用人脉硬扒拉出来的。", "如果是小点的地方，也许一个村里就一位先生，水平高低还吃不准。", "硬说高人，大部分是半隐状态，神龙见首不见尾。", "如同沈叔这号，你要是没个机缘，真碰不上！", "我要不是稀里糊涂的一脚踏进这行，一直以为先生就是道士，或是佛门弟子，再不就指三姑那种会摆弄点阴阳道道的长辈。", "从方大师那才逐渐明白，真有人专门做这行，靠这吃饭，可能外表看就是普通人，平常还种种地上个班，遇到事儿了，才会咔嚓一下亮明身份，所以我不明白，既然时间有不乏慧根者，亦然有我这种需要帮助的事主，有供有需，为啥这行还如此小众？", "“很简单，慧根可以有，但意志力并非人人具备。”", "沈叔看着我，“很多人最初不清楚自己有慧根，即使有天眼通，天耳通，亦会恐惧，认为自己幻视幻听，恨不能尽快抽离，只要你压制它，不理它，慧根便会越来越小，最后聊胜于无，对这些人来讲，拥有慧根可以说是负担，例如你，被脏东西吓到后是什么感觉？”", "“害怕。”", "我直白的回。", "“然后呢。”", "我鼓着腮帮子，“来气。”", "许姨捂着嘴笑，沈叔也牵起唇角，“看啊，你具备这份胆色，这行最怕沉迷，抽离不出，会分不清虚幻与现实，心硬又不能太硬，心硬可辨别伪善，太硬，易冷血作恶，要善，又不能太善，毫无原则的善，许会引来灾难，不光要术法高，还要修行，心里时刻得有一把尺子，不停的丈量，掌握阴阳平衡，更不要说，遇到厉害的邪崇，斗不过，就可能离开人世，你说做先生难不难？”", "听完我都觉得做先生是找虐了。", "这年头干点啥不挣钱。", "遭这罪呢。", "没辙。", "谁叫咱扎进来了呢。", "受累命。", "“沈叔，您的意思我懂了。”", "我呼出口气，“即使有慧根，如果胆子小的人，可能没怎么样先给自己吓出了毛病，要入道，光术法高也不成，还得具备坚定的意志力，要修心。”", "如此一看，我胆儿还行，够用！", "被吓了这么多回，还活蹦乱跳的！", "沈叔颔首，“入道者寥寥，能坚持走到最后的，更是凤毛麟角，但愿你不会令我失望。”", "“我肯定能坚持到最后，只要多看书，多学习，慧根慢慢就会长大了吧！”", "换个思路血一下就热了！", "比如说学武术，很多人一听没啥用，花招子，可真要遇到事儿了，身体反应能力也在这，先生也一样，听着不太靠谱，还容易有危险，但真不是人人都能入道的，我憋了七七四十九天，憋出一棵小苗，牛不牛？", "将来再……啊，那方方面面的，必然……", "完了！", "思维一奔驰，没咋滴我就出寒江孤影那画面了！", "仗剑天涯，做上梦了。", "“需要那么做，但你的慧根……”", "沈叔顿了顿，“如果入道，先生的起势的条件都不同，有的人需要懂情，有的人，需要放下，还有的人，要舍得，从而浇灌慧根，使其成长，你是借气而生，得道多助失道寡助，你的浇灌条件就是多做好事，善事，换言之，就是多看，多做，多破。”", "我又没懂，“经常扶老人过马路行不？”", "沈叔略有头疼，“你为什么要种花？”", "“做过这个梦，种花会对我好。”", "我应着，“种万万朵，能得重生。”", "应该就是指入道吧。", "沈叔点头，“你要是做了我徒弟，就要认真完成事主的求请，每完成一件，你的慧根就会成长一点，完成万万件，你的术法修为便可大幅度提升，待到你手臂牡丹花开，便可艳冠群芳，起势冲天了。”", "我半张着嘴，：“万万件具体是多少？”", "“你一顿饭吃多少颗米？”", "“没数过。”", "“回去数。”", "沈叔牙缝里挤着字，：“拿本子记下来，看看你这辈子能吃多少饭，每天走几步路，呼吸多少下，睡觉翻几次身，我刚才对你说了多少字，你从小到大摔过几次，哭了几回，数清楚了，再来问我万万件。”", "“……”", "干啥！", "聊聊天就锁我喉是不。", "“走吧，先去吃饭！”", "旁听半天的许姨拽着我出门，“栩栩，你跟纯良学点好，别老抬杠！沈先生最烦这套！”", "“我没杠啊。”", "我苦着脸，“许姨，我真不知道万万件是多少……”", "“意会！”", "许姨眼一横，“佛家说宇宙中有无量边个佛，像恒河沙一样多，三千大千世界，四大洲无数世界，我头几年寻思悟一悟，改改脾气，光看千佛名经都迷糊了，这就不是硬掰扯的，你将来出道了，谁拿活求到你，你就去办，做就完了！还能一件件事儿去数啊，解决的多了，你这经验也上去了，手臂上的花一开！就说明你起势啦！！”"]}