{"title": "第165章 真要你救救我了", "preId": "45695742", "myId": "45695743", "nextId": "45695744", "contents": ["“是这样，我姓魏，今年二十八岁，是个孕妇，现在怀孕五个月，二十周，怀孕后也没怎么吐和难受，工作也都正常，可就在上个礼拜，我陪我老公回农村老家走亲戚，那天晚上就不对劲了……”", "魏姐声音一颤，“怀孕后我落个毛病，总起夜，晚上有点睡不踏实，我老公也知道我这毛病，他怕我在农村起夜不方便，还在屋里准备了夜壶，那天晚上我睡得迷糊就想起来上厕所，谁知一睁眼，就看到我脚下站个人，是个驼背的老头，我就问你是谁？老头一下就不见了，这给我吓得，我一下就给我老公喊起来了，他听我说完也吓到了，然后说他爷生前是驼背，我看到的好像是他爷……”", "我开盖看了下汤水色泽，差不多了便关下火，示意在沙发上瘫着的纯良装到汤壶里，嘴上则嗯了一声，慢步回到卧室，“魏姐您不用怕，如果您老公的爷爷生前很疼爱他，老人在下面得知了孙媳妇儿怀孕，会有回来看看的举动，因为门神不会拦自家人，哪怕是往生者，一般这种事，次日早上去坟茔地念叨一下就好。”", "“是，我知道，我公婆还健在，见我吓到了他们俩就去朝邻居打听，邻居也说要去我老公爷爷的坟地上念叨念叨，因为我老公是独子么，他爷爷生前的确是最疼爱他，我老公也去念叨了，还说了我胆小让老人别在过来吓唬我。”", "魏姐深吸了口气，“然后当晚啊，我婆婆还给我那屋的窗户上别了桃木枝，我以为事情就过去了，谁知这回倒是没看到老爷子，但是窗户被拍了半宿啊，我老公还没听到，他愣是说没声，去院里检查了一圈也说没事，但是我老公一睡着那拍窗户的声音就还会出来，断断续续，一下一下，砰，砰，砰……”", "哎呀我天，她这绘声绘色的我真有点毛，“魏姐，然后呢。”", "赶紧快进吧。", "别以为先生就敢听鬼故事！", "也麻。", "“我这心脏都随着一抽一抽啊，我躺那都不敢动，以为没声了，砰，来一下，以为没声了，砰，又来一下，它还不是特别大的动静，就不急不缓的在外面拍窗户，我起来和公婆说，他们还直说不可能，说我老公的爷爷是个明事理的老人，走了这么多年，不可能回来吓唬家里后人，一定是我多想了！”", "魏姐委屈了，“我和我娘家妈说，我妈还讲，孕妇会有胎神保佑，百邪不侵，再者那是我老公的亲爷爷，没理由吓唬人，我就是自己吓自己，我没办法，正好要周一上班，我们就从农村回来了，我以为回来就没事了，我婆婆还把桃木枝让我带回来，挂到门里面，谁知道我在自己家还能听到拍门声，砰，砰，砰……每晚如此，我都要神经衰弱了！”", "“小沈先生，虽然我没再看到老爷子，光听这声也受不了啊，尤其是后半夜的时候，我老公打着呼噜，我听着拍门，真是没法睡觉，我就喊老公起来，喊他一次两次他挺有耐心的起来去门口看看猫眼儿，次数多了他也激恼的，还说我是啥孕期敏感，产检的时候要问问医生怎么给我安神！”", "魏姐音腔郁闷，“再这么下去，我想我也不用去做产检了，孩子都得吓没了，关键这事儿说出去家里人还都不重视，因为我做保险的么，平常工作压力也有点大，会焦虑，谈恋爱的时候还有过一次惊恐发作，就是突然倒在地上觉得自己要死了，心脏狂跳，手脚发软，检查却没有什么器质性问题，说是什么植物神经紊乱，我老公也知道这事儿，他觉得我现在孕期，激素导致的又有点先前的症状，但我敢保证，我这回绝对是撞邪，和激素无关，小沈先生，真要你救救我了。”"]}