{"title": "第75章 画工须画云中龙", "preId": "45695652", "myId": "45695653", "nextId": "45695654", "contents": ["“主人快救我！！！”", "周天丽趔趄的爬起，金刚墙阵法让她出不去，若是被大掌拍上，她必死无疑，喊出的声音绝望而又凄厉，而我只有暗爽，实体大灵又如何，在乾坤通天圣手面前只有被虐的份儿！！", "轰隆隆！", "夜空中发出雷震，云层开始碰撞，我被这声音激的脸颊一麻，人中痒痒的，一摸，鼻血自己就出来了，啥情况？", "“主人！！”", "周天丽望着暗涌的乌云却无比兴奋，“我就知道主人怜我！今时今日，就是他沈万通的死祭！！哈哈哈！！”", "狂风顿起，沾着冰雪的尘土漫天飞起，连那只小黑猫的尸体都被吹到了院外！", "真真的死无葬身之地了。", "我是顾不上它了，连眼睛都睁不开，脸上的皮肉来回抽搐，鼻血很夸张的流出来又被狂风舔干，脚下连连后退，背身撞到大树，才算借力稍稍站稳，小臂遮挡着风沙眯开眼，只见院墙外有涌来一团硕大的黑气，如黑龙腾空，像是龙卷风一样，呼啸着，席卷着泥土枯枝在院墙周围来回碰撞！", "声势浩大，狂沙漫天！", "门窗砰砰作响，天地一片昏暗，我薄薄的T恤直接被寒风吹透，双臂紧紧的搂着树干，双腿分分种都要离地，仿若下一秒就要被狂风吹走！！", "奶腿的，这是玩强对流天气啊！", "八月秋高风怒号，卷我屋上三重茅啊！", "叮叮叮~！", "金刚墙阵法开始摇晃，院墙内插在泥土里的铜板接连发出脆音儿，在狂风的怒吼中坚持了几秒，它们似不堪重负，一枚枚铜板从泥土中接连拔起，如同被人一把扔到上空，铜板相互碰撞几下，嘎嘣几声，接连粉碎。", "我抱着树干睁大眼，碎了？", "金刚墙阵法破了？！", "别呀！", "周天丽见状就发出一串猖狂怪异的笑声，哈哈哈的蹿上了墙头，站在那，身上还冒着水，背后靠着那团大大的黑气，似靠山来袭，无所畏惧，底气十足的伴着风狂喊，“沈万通！今天就是你的死期！！！”", "去你妈的！！", "咋不戗风咳嗽死你呢！", "风太大，一些很硬的泥土和小石子不停地打到我脸上，剐的我面皮生疼，我抱着树实在是张不开嘴，不然真要好好骂她，都是一样的摇人，你的人比我厉害哪去啊！", "有本事出大招啊！！", "来呀！！", "念头一出，沈叔的金色大掌已经推到了院墙边，“袁穷呀袁穷，我等你好久了……”", "周天丽身影一匿，立马闪了，“主人，就看您的了！！”", "难怪有个词叫鬼精，这个鬼是这他娘的精。", "墙外的黑气登时变幻成手掌形状，大小和沈叔的相吻合，只是那团黑气一变成手掌，夜空中的云层就开始更加大力碰撞，电闪雷鸣，嘶嘶的闪着火光，袁穷的声音穿插在其中，“沈万通，你老了，打的好慢啊……”", "沈叔没有回话，金色的大掌和他迎面一对！！！", "轰隆！！！！", "夜空中火光喷涌，霎时间黑夜亮如白昼，雷声巨响，力量大的似要把天地撕开！", "哗啦~~！！", "三间房的门窗玻璃一同碎裂，连后院都发出了‘砰砰砰’！轰鸣的爆破声。", "我双臂抱着树，脚下的土地跟着震颤，正纳闷儿后院怎么会出礼炮音，思维猛地明朗，是蛊……", "埋在地里的蛊虫陶罐被震碎了！！！", "小花小纹，小黑小亮们啊！！", "蛊虫不是寻常的虫子，罐子一碎它们就会死的！！！", "我念头喷涌，却没有办法去后院补救恩人们，煞气迎面而来，大树上先前让我倒挂的横杈嘎巴折断，残枝碎屑噼里啪啦的落到我头上，我没处躲闪，嗓子里亦然涌上腥甜，脸一别，又噗噗的喷出一大口血！！！", "“丫头小心啊！！！”", "许姨还在屋内朝我大喊，转过脸，我看到西厢房的窗户瞬间只剩窗框，纯良一脸惊讶的还站在窗内，他指着院墙，似乎被场景惊呆了，鼻子耳朵流出血都浑然不察，许姨一边拉着他想要卧倒，一边神态痛苦的冲我大叫，没喊几声，她也吐出了血！", "此时此刻，院内好像变成了战场，我们都是在烟火下徒劳挣扎的平民。", "敌机在上空盘旋轰鸣，我们手无寸铁，只能仓惶自保，寻求庇护。", "院子边一金一黑的两只大掌，似乎真的具有转手为云覆手为雨的能力！", "我耳朵嗡嗡作响，抱着的大树都在摇晃发颤，泥土都要出现裂纹，堪比八级强震！", "沈叔和袁穷，让我真正的见识到了道法的威力！", "傻呆呆的看向院墙边，沈叔的金色大掌和他每对掌一次，我就配合的吐出一口血！", "不是我想吐，是真憋不住！", "整个人就剩一口气在那撑着，分分钟要灵魂出窍了！！", "门窗玻璃碎无可碎，灯泡都跟着报销，屋内漆黑一片，院子里却光耀晃眼，飞沙走石，翔鸟坠地，走兽脑裂，大掌对到最后，我都怕这三间房子塌了，给许姨和纯良压到里面！！！", "袁穷一直没有现身，黑色大掌和沈叔对决时便发出笑音，“沈万通，你一直说我比不上师哥，总说我资质平庸，要自知轻重，同道中人提起，也都说你沈万通曾有过高徒，吴问虽死，亦算鼎鼎大名，可是三十年河东，三十年河西，我袁穷只用了二十年，就能跟你旗鼓相当了！”", "“旗鼓相当？”", "沈叔冷哼回应，金色大掌接连相迎，“你也说同道中人会提起吴问，可谁人提过袁穷？你纵然拥有了高深的术法，依然是邪师一枚，永永远远的都得窝缩在人后，袁穷这个名字，恐怕你二十年间都不敢再用了吧，你今天姓什么？明天又姓什么呢？你吃了那么多骨血，怕是连死后都巴不得改名换姓，唯恐那些先生来找你吧。”", "轰隆！！！", "掌掌相对，我个远程看热闹的配合吐血，院内大树枝杈配合着摇晃断裂，泥土配合着四处翻飞，玻璃水杯灯泡水缸等等连后院土里的蛊虫罐子都已经碎到没办法配合了！", "他们俩还能云淡风轻的聊天，好像周围的一切都跟他们无关，我要不是喊不出来，我都想提醒下沈叔，劳驾您快点解决袁穷吧，苍天大地啊，拿我们这些观众当当人吧，要挺不住啦，好家伙我肝都要吐出来了！", "“沈万通！！”", "袁穷的黑色大掌一个摇晃，似乎被戳到了痛处，“你就是瞧不起我！当年你就不传我高深术法，非跟我强调资质资质，如若不是你看不起我，我至于走到今天这步吗，好，你既然如此看中资质，如今要收梁栩栩这个阴人为徒又算怎么回事！她资质可比我当年还要差的远，我敢放话在此，这个丫头若是踏道永远起不了势，你沈万通究竟是老糊涂了还是穷途末路只为收个人给你养老送终！”", "“去……你妈的……噗！！”", "我抱大树吐着血还要骂他，就算我现在发出的是蚊子音儿，就算要吃一嘴沙土，就算我现在每发出一个音节都被吹的口眼歪斜我也要骂！", "你当我是你呢，你当我什么吃呢，回头我踏道起势了肯定会去你坟头烧几张报纸，把我上新闻的报道烧给你，让你在阴曹地府跟着我普天同庆锣鼓喧天鞭炮齐鸣！", "“袁穷，你的徒弟呢？”", "沈叔沉着音，“你知道我算命多准，我算出你的徒弟将死于栩栩之手，你这辈子谋划来去一场空，无人送终，无人慰藉，黄泉路上阴差押解，判官会将你在阳间所犯罪责依次罗列而出，你伤害的人命会要你以十倍百倍的苦楚去还，来生来世，永生永世，你都不得为人，将被宰杀，口食……”", "“沈万通你住嘴！我没你那么傻！不会收徒弟！”", "黑色的大掌喷腾出通天的浊气，伴着雷音重重的一击，“我三掌五雷，就算是大罗神仙到此，也救不了你啦！沈万通！今天就是你的死期！我要死！也死在你的后头！！！”", "五雷掌？", "我眯着眼，对着树干艰难的蹭了蹭嘴角的血，他居然一直在用五雷掌和沈叔对击？！！", "所以我们围观的群众都受不了这份煞气！", "沈叔呢！", "那玩意儿不是一掌就要命了吗！！", "“袁穷，你见过教会徒弟饿死师父的吗？”", "沈叔平着音儿，在这漫天的飞沙中，他的声腔平稳而又从从容，“五雷掌而已，你骨血还是吃少了，依然不成气候啊……”", "还好，听沈叔的声音没啥事儿。", "我死不烂颤的抱着树，被气冲的，蚊子音儿都发不出了！", "“你居然没事？”", "袁穷的声腔无比匪夷，“沈万通！你究竟修了什么术法！！”", "“善德。”", "沈叔悠悠的回应，金掌开始无限变大，光耀照得白昼镶起一层金边，风沙都被压小，黑掌完全困与金掌之下，：“袁穷，你是帮谁偷走的梁栩栩命格，若你坦诚，我可饶你一命。”", "我来了精神，撑着口气看向金光，说，是谁！！！", "谁！！！", "“哈哈哈哈哈~”", "黑掌发出笑音，“沈万通啊，你不愧是我叫过师父的人！乾坤通天圣手名不虚传！居然吃我三掌五雷还能撑住，不过你可知道，我的五雷掌，也不是只能打人三次，我袁穷，早已练出大乘！只要我活着，就可随意运用！你三次不死，我就打你四次，五次！八次！哈哈哈哈！！”", "轰隆隆！！！", "风沙又来，我耳膜似被震破，大树左右摇晃，我抱不住，整个人直接被吹的撞到西厢房，又重重的趴到地上，挣扎着抬起眼，金色大掌又跟着黑掌正面一刚，天地震动，黑气摇晃喷涌，袁穷居然在天边发出了‘噗’的一声！", "我暗喜，他吐血了……", "沈叔让他吐血了！！", "”袁穷！究竟是谁拿走了梁栩栩的命格！”", "金色的大掌对着摇晃的黑掌步步紧逼，“说！！”", "“你做梦！！！”", "摇晃的黑掌聚拢黑气，以爆炸般的姿态，再次相击，“沈万通，我看是你的善德厉害！还是我的五雷掌更高一筹！！！！”", "“噗！！！”", "我跟着鼻喉窜血，活脱脱成了那唐伯虎点秋香里的对穿肠，血跟不要钱似的朝着半空狂喷！", "耳朵里发出了悠长的哨音，视线透过血水喷泉望出去，黑色的手掌围巾一般摇晃，我这血还喷着呢，也能看出来，黑掌还是没抵过沈叔，他晃的黑气要散了！！", "“沈万通……咳咳咳！你最好活的长点！！”", "摇晃的黑气迅速后移，“梁栩栩！你这小阴人……咳咳咳！我迟早会来拿你的命！！”", "他想跑！！", "我咽下还不停上涌的血，手撑着地艰难朝前面爬了几步，“你……不……许……走……”", "心里大声的呐喊，沈叔！不能让他跑了！", "我的命格啊！", "您说过要竭尽全力拿回来的啊！", "他还没说呢！", "沈叔！！！", "我爬不动了，只能扶在地上，抬起眼，院墙外的黑气已经全然不见了，就在袁穷彻底的消失时，从天边隐约还传出呛咳声，看来袁穷伤的很重，可是沈叔怎么能放过他！", "夜空恢复安宁，寒风呼啸，又变成冬日正常的冷。", "我趴在地上，只能眼睁睁的看着这一切开始又结束，希望来了，又破灭了。", "袁穷自始至终都没有露脸，我只是听到了他的声音，见识了五雷掌的威力。", "日后走在路上见到袁穷，我依然认不出，连同周天丽，也一起不见了。", "这一役，我只灭了那个猫妖，而袁穷和周天丽，仍旧是我日后的劫难。", "并没有责怪沈叔的意思，只是不甘，很不甘心！", "沈叔的金色大掌无论怎么看都能压制住袁穷，怎么就能给他放了呢！", "前些天我还跟沈叔说，拿回命格了，我想回家住几天，想陪陪父母家人，我还寻思，到时候我去看奶奶时就骗她，说我在國外请假了，现在呢，时间线真的要无限拉长了。", "下一次……", "又要等到什么时候？", "眼圈红了，我对着冰冰凉的土地无力的锤了拳，脸颊痒痒的，一摸，耳朵出血了。", "“丫头！你没事吧！”", "许姨扶着窗框喊我，“十年呀，我头回见斗法斗的像地震了，我鼻子都流血了！”", "“我没事。”", "我回了声，擦干耳旁的血，除了疼点，没影响听力。", "“你没事就好，我去找蜡烛点上照亮！！”", "许姨嗓音都哑了，说起话来都费力，“丫头啊，你还能站起来不？快去看看沈先生！！”", "煞气消了，我缓了缓便摇摇晃晃的站起来，地上有一大滩黑色，即使没东西照明我也知道，那是我的血，吐出来的血，腥呼呼的，寒风一舔，要冻到地上了。", "嘴里充斥着腥气，五脏六腑都跟着疼，但我这生命力绝对是旺盛的，到这步了，我还能站起来，扶着墙，踉跄着走到了正房。", "“沈叔……”", "屋里很黑。", "桌椅被吹得七扭八斜，犹如台风过境。", "我摸索着进门，嘶嘶着扶起倒地的椅子，摸索着捡起书本，走到炕边，借着朦胧的月光，见沈叔正盘腿坐在炕上，脊背很直，“沈叔，您没伤到吧。”", "吃了五掌五雷啊！", "“无妨。”", "沈叔脸庞隐匿在暗色里，声音很是平稳，“我只用了七成功力。”", "“您没事儿就好。”", "我心放了大半，挪动着坐到旁边的椅子上，屋内太暗，我被人揍了两顿，又像对穿肠似的嗷嗷吐血，回过味儿真是哪哪都疼，身体发虚，看什么东西都有晃影，实在没心思去分辨沈叔的表情，想到袁穷跑了，心口只剩难受，“沈叔，您不应该放走袁穷啊，周天丽也跟着跑了，回头，他们俩还是大麻烦啊。”", "不管我命格能不能找回来，袁穷那样的败类都不能留。", "哪怕袁穷咬死不说出我命格，我也希望沈叔给他灭了，这种败类，留他性命简直后患无穷啊。", "“他们还会再来的。”", "沈叔轻着音儿，似闭着眼养神，“梁栩栩，恭喜你，通过了三个考验，现在我要问你，是否愿意拜我为师，做我的徒弟。”", "“我通过考验了？”", "我愣了愣，慌忙点头，：“沈叔，我当然愿意，咳咳咳！”", "一激动还是会咳嗽！", "骨头缝都疼！", "被揍的惨不说，当个观众更惨！", "当下这乌漆嘛黑的环境聊这些可能不太应景，要拜师嘛，不得明亮儿滴，敬茶，磕头。", "可是话说到这了，我必须表明决心，“沈叔，我一直等着这刻呢，虽然您今天网开一面放了袁穷，不过等我踏道后有了本事，我是不会放过他，我一定要灭了他！”", "“有志气。”", "沈叔盘坐的身躯微微一动，跃起笑音，“我沈万通的徒弟就是要有你这样子，画工须画云中龙，做人需做人中雄，听你的声音，是被煞气冲到了，回屋休息吧，你可能要病上些时日，等你身体好了，我会举行收徒仪式……”", "“谢谢沈叔！！”", "我咳嗽着朝他鞠躬，现在也就是没法照镜子，不然我这脸可能都没法看！", "“丫头！沈先生没事儿吧！！”", "许姨在院内询问，“这碎玻璃落了一地啊，我得扫扫！不然扎脚啦！！”", "“沈叔没事儿，许姨，等明早咱俩一起扫吧！”", "啥样了。", "还有劲儿忙活呢！", "我回了声，就见纯良拿着我的手机摸黑进来了，“梁栩栩，电话一直在闪，你快接吧，爷，您刚才斗的什么法啊，威力太大了，太像诗词里讲的，一川碎石大如斗，随风满地石乱走，我流着鼻血脑瓜子嗡嗡的，许奶都扛不住了，您等等，我把你这屋蜡烛找出来点着……”", "“无妨。”", "沈叔淡腔回应，“不用点蜡，等明天直接换灯吧。”", "“许奶说不行，得点蜡看看屋里都啥被撞坏了，她要记账，明早要下山买，顺便找人过来修理门窗。”", "纯良把手机塞给我，执拗的去翻桌子抽屉，我接过手机一看，屏幕的光亮还很刺眼，静音模式，没铃声，屏幕就在一直闪，来点人显示，‘成琛？’", "我顺手接起，：“喂，你什么事？”", "“你声音怎么了。”", "成琛沉着腔，“忙什么呢，这么久才接。”", "“一两句说不清，没事我就先挂了。”", "我敷衍的应着，看纯良翻出了蜡烛和烛台，就帮他扶着烛台点火。", "“我正要给你回信。”", "成琛语气一顿，“你不是说要我起个笔名，你觉得什么名字好听，可以给我个建议。”", "啥节骨眼问我这个？", "“你看你自己喜欢么，要不就叫……”", "我回着话，蜡烛火光一起，我转头看到沈叔的脸就惊呆了，“沈叔！！！”", "手机’啪嚓’~！落地。", "我怔怔的看着沈叔。", "他一头黑发完全变白，脸上皱纹重生，皮肤苍老下垂，活脱脱一个耄耋老人！", "“爷！！”", "纯良吓得后退一步，“你咋变这么老啦！！”", "烛火昏黄，沈叔对上我的眼，微微一笑，仁慈而又悲悯，“沈某只用了七成功力，仅此而已。”", "“沈叔啊！！！”", "我噗通下跪，咚咚咚磕起了头，崩溃感无以复加，：“栩栩对不起你！是我害得你！我害得你啊！！”"]}