{"title": "第132章 手", "preId": "45695709", "myId": "45695710", "nextId": "45695711", "contents": ["是啊。", "这便是沈纯良。", "看上去斤斤计较，口无遮拦，利益至上，实际上乐观通达，嘴硬心软，善解人意。", "那晚我被陈波撵着刮划，要不是纯良在关键时刻蹦出来，用弹弓给我解困，谁知道后面能发生什么？", "在我泥泞而又充满血腥味的人生里，何其有幸，能有纯良搀扶着前行。", "就像是今晚，默默地等待，也是有他在，我才能不那么孤单。", "“肾虚虚啊，肾虚虚，我这辈子只对三个人绝对忠诚，一个是我爷，一个是许奶，一个……”", "纯良头慢慢的歪下去，“就是你了。”", "看来是困急眼了，直接睡着了。", "我嘁的发出一记笑音，忠诚你还好意思先睡觉。", "扣工资噢。", "起身我搬了搬他的头，让他枕的舒服些，别醒来落枕了，坐回位置，我也是困得紧，拿出手机还不能给成琛去短信，怕打扰到他休息，随意的鼓捣了一会儿，头也控制不住的点下去……", "“姑，姑……”", "不知道过了多久，耳边传出轻微而又急促的男声，“姑姑姑姑……”", "我迷迷糊糊的还以为谁家母鸡下蛋了！", "懵蹬的睁开眼，屋里的灯不知道被谁关了，视线昏昏暗暗，适应了好一会儿，我才看到纯良在暗色中发亮的眼，“怎么了？”", "“脚脚脚脚……”", "纯良嘴挂不上挡的，“痒痒痒痒……”", "脚？", "我转脸一看床尾，双眼登时睁大，昏暗的空间里，一只黑色的手正在抓挠他的脚心，并没有看到人，只是一只黑色的手，像是从床底板的缝隙里伸出来，如同枯杈的影子，若隐若现的对着纯良的脚底板五指极其灵活的抓挠！", "哎呦我去！", "我揉了揉眼睛，头回见这样的，搁这弹钢琴呢！", "“姑呀，别愣着啊，你快上呀。”", "纯良声线发颤，“有啥好看的啊，他挠的我脚都要抽筋了。”", "“别动！”", "我见纯良要收回脚，便迅速按住他的小腿，“坚持坚持，这手不对劲儿……”", "手不是实状，只是一缕黑影，掌心隐隐约约的好像有字，红色的字，像是……王？", "“妈呀，我坚持不住啦，一会儿袜子都给我挠破了……”", "纯良恨不得哭，头在床头那仰着，“姑，你快掐住他啊，这个鬼也太猥琐了，拿我脚底板当墙面啊……”", "“坚持！”", "我啧了一声，掐住他的脚腕，更仔细的观察那只手，按说我这么近距离的瞅它，那东西就是不显出原形也得和我比划比划了，但是这手没有攻击我，对于我的旁观熟视无睹，还在不停地挠，像是挠脚心有瘾，要从纯良的脚底抠出来点啥……", "脑中得出数据，这说明它没有原形，只有一只手，没得主观意识，依照本能挠脚心，那这一只手是怎么到徐胜男的床底下的？", "徐胜男捡过一只手搁床底了？", "想法一出我自己就否了。", "谁能在路上捡一只手拿回家！", "疯了呀！", "重要的是手一挠起来，掌心处的红字就越发清晰——", "“不像是王……”", "我微微拧眉，红字中间没有竖，只是大写的三，三……", "那是？", "乾卦！", "黑手的掌心上写着是卦！", "“纯良，这手……”", "“喜羊羊美羊羊懒羊羊沸羊羊~”", "纯良生不如死的声音传出，“别看我只是一只羊，绿草因为我变得更香，天空因为我变得更蓝，还有我可爱的脚底板，其实我一点都不痒~”", "“噗！”", "我一下没绷住，手上力道一松，纯良登时就收回脚，人坐起来，在床边用力的揉着脚心，表情抽抽的好像一口烟裹猛了，“啊~~男四号也太不好当了……栩栩！你小心！！”", "视线一转，黑手见脚没了，五指就近抓到了我的脸，那一瞬我也不知道是不是心理作祟，死气中仿若夹杂了一股似有似无的脚臭味，面颊被他挠的火燎燎的疼，我朝后一闪，那手就支着半截小臂，夹在床底板附近，如一只摇曳的植物，水母似的，对着我还做抓挠状！", "并不会伸长！", "倒了两口粗气，我酝酿了一下情绪，对着那只手，“纯良，说点话气我，我好灭了它。”", "我需要愤怒！", "愤怒！！"]}