{"title": "第143章 咱俩打一局？", "preId": "45695720", "myId": "45695721", "nextId": "45695722", "contents": ["景色呼啸而过，我顾不得欣赏沿途的风景，暗暗庆幸自己很有先见之明的在家穿了皮夹克外套，否则就这风力，我要是穿运动服分分钟得被风打透！", "“你说什么！！”", "张君赫大声的回我，我扯着嗓子让他慢，谁知他见状反而炫起了花活，拐弯时车身一阵倾斜，隐约中，我似乎听到他在喔嚯~！", "喔嚯你个头啊！！", "我真是灵魂都要祭天，脑门子不断发麻，全程没敢睁眼，等他停稳就出手锤向他的后背，“你疯了你！安全第一！你想死我还没活够呢！！”", "张君赫摘下头盔，眉眼润泽，看着我居然哈哈大笑，“梁栩栩，你这分分钟能让我血光之灾的人，不应该很喜欢极限运动吗？！”", "“我不喜欢！！”", "我都要吓哭了，镜片都被我哈上了雾气，“你搞这么快我真的很讨厌！”", "张君赫抬手帮我摘下头盔，看着我还牵着唇角，“梁栩栩，你说错了，我搞起来不快的。”", "“你这还不快！你……”", "对着他的眼，我表情一收，直接抬起了拳，：“张君赫，你要记住，血光之灾，一直在等着你……”", "“哈哈哈！”", "张君赫忍俊不禁，扯着我小臂就下车，“走了，进去玩！”", "我这才发现，他居然骑车带我来电玩城了！", "很熟悉的地界，小时候经常来玩，几年下来，这里显然重新装修过，有八层楼高，除了各类游戏机，还有冰场，电影院，鬼屋，密室逃脱，很多新鲜的玩意，大多数我都没玩过，进去就兴奋了，拽下张君赫的手，让他去换币子，我则跑到游戏机那边看人打小时候的魂斗罗！", "人来人往间，脊背被盯着的不适感有所减轻，我站在游戏玩家身后，看着他们打魂斗罗还有些着急，怎么就死了，要上上下下左右左右BA，可以调出三十条命嘛！", "“呦，看上了？”", "张君赫笑着过来，“要玩什么？”", "“币子给我。”", "我接过他手里的游戏币就走到不远处的拳皇97的游戏机前，盯着屏幕试了试摇杆，眼尾见张君赫还在看着我，下颌便朝旁边侧了侧，“张君赫，你去别的地方玩儿，一会儿找我汇合就行。”", "做戏嘛。", "只要在一个环境里不就可以？", "该说不说张君赫还是很精的，知道带我来人流汇杂的地方，这里人气很旺，大多都是年轻人，气盛的很，并且走来走去，很是热闹，他师父就算是在暗处放鬼盯着，也不方便，最多盯到我们进门，那进来了，我们怎么做戏就是自己的事儿了！", "反正他张君赫求的是太平嘛！", "我正好还挺喜欢这里，谁也别打扰到谁！", "“你自己玩？”", "张君赫眼底含笑，直接带我到双人接机前，面色微微一正，“我玩这个很厉害的，一般人不是我对手。”", "呦呵。", "我来了精神，“那咱俩打一局？”", "“走着！”", "张君赫眉头一横，放入游戏币子便开始选人，八神，神乐，大猪。", "我一看就乐了，直接选大门，神乐，红丸。", "开局一起，我的大门对战他的八神，试探了两下，他明显不太会，瞎摇杆子，我也没客气，直接反摇前前反摇，跑动前抓，大门一脚将对方撂倒，抓住对方后一阵狂摔，库库声起，屏幕狂冒火星子，最后一记K！O！", "张君赫目瞪口呆，“你可以呀。”", "我摇头笑笑，“你确定一般人不是你对手？”", "张君赫还不信邪，后面那神乐和大猪让他玩的都白瞎，我一个大门将他从头到尾完虐，摇把子来回晃动，手上点着控制键，不说神乐的招，红丸的洗头我都用不上，连续换人试了几把，他连夏尔米的疯狂摇把都使出来了，结局仍是被我把把ko！", "“梁栩栩，你以前是不是不学习天天跑出来打电动？”", "张君赫匪夷所思的看着我，“一个小姑娘你接机玩这么溜？”", "我耸耸肩，笑的很欠揍，这倒真是意外收获了，本以为和他出来能挺无聊的，得大眼对小眼，没成想玩起来还很过瘾，他打的虽然不怎么好，也不是完全不会，还是能让我把大招都飞出来，最后再来个炫酷的小造型，听着那记极其耳熟的低音炮k！o！"]}