{"title": "第6章 三姑", "preId": "45695583", "myId": "45695584", "nextId": "45695585", "contents": ["当天下午，我就转到了A902病房。", "费了番周折。", "妈妈和医生提完要求后，他说那是精神科病房，发烧病症，跟精神疾患不挨着，再者，A902是特需套间病房，费用很高全自费不说，还有患者住着呢，您家孩子总不能去人那病房打地铺呀。", "妈妈见我着急，忙说我可能是高烧带的发癔症了，幻觉很严重，去精神科检查一下她也安心，费用这块不是问题，奔的就是套间，环境好，清净，有利于我病情的恢复！", "医生一听幻觉严重，家里又不差钱，也不多说啥了，至于A902病房，他还得去问问。", "如果对方一时半会出不了院，他就先安排我去精神科的其它病房。", "我紧张的呀，去哪科不重要，关键在于病房！", "老婆婆的话，对我这快被吓破胆的小孩来讲，就是救命的圣旨啊。", "巧了，医生出去了一会儿就来通信儿，对方正在办理出院，我可以住进去了！", "事情至此，妈妈都不用我说，自己都感觉我病的玄乎了。", "末尾她还念叨，黄道士是真准，早知道当年我说啥都跟他要个地址电话，现在要是能找到他，分分钟就能让你这劫难过去了，省的遭罪了。", "我没回话，黄道士对我来讲是虚构中的人物，心里的确感谢他，他最初对妈妈的三言两语，对我起到的那是包金包玉的效果，饭店生意好，明是父母用心经营的成果，愣是成我的功劳了！", "没黄道士，我真受不到如此多的宠爱。", "像今天，妈妈对刘姨的话将信将疑，对我的话也犯嘀咕。", "但她想起黄道士就不一样了。", "行动力瞬间飙升！", "黄道士自己可能都没料到。", "曾经无意中的几句话，对一个家庭而言，起到的却是定海神针的功效。", "一进到A902病房，我莫名就闻到了一股清朗的味道。", "朝气蓬勃，周身暖阳。", "整个人似乎都被阳光沐浴到，萎靡的身体慢慢的被注入了活力。", "我甚至不用妈妈搀扶，自己走到了床边。", "抬起胳膊伸了伸，右手微微握拳，“妈，我有劲儿了，有劲儿了！”", "惊喜的看向妈妈，连日来的混沌终于摆脱了一些，“我要喝粥，瘦肉粥！”", "“知道饿啦，妈这就打电话给你爸，让他给你带回来！”", "妈妈欣喜不已，习惯性的先摸摸我的额头，旋即便笑着点头，“隔壁床那老婆婆真是帮咱家的，一住进来，都不烧了，你先躺一会儿，我给你爸去电话。”", "我嗯了声，脱了鞋靠在床头休息。", "“喂，大友呀，我带栩栩换到A902了，对，住院部9楼，把头第二间，你和三姐别走错了。”", "妈妈打着电话往病房外走，“套间，就住咱栩栩一个人，环境挺好，嗯，花点钱不是事儿，就是咱进来的太急，我感觉消毒水味儿有点大，啊，没啥事，一会儿就能散了，栩栩没嫌味大，她精神可好，要吃瘦肉粥，对了，你还记得那黄道士不，他就说……”", "消毒水味儿？", "我看着妈妈的背身，努力的嗅了嗅……", "闻到的依然是阳光青草香。", "极其舒服。", "没在管妈妈说什么，我靠着床头，墙面都是暖洋洋的，特别安心。", "眯了一觉醒来，爸爸妈妈三姑已经坐在了床边。", "“三姑好。”", "我坐起来，三姑搀了我一把，“栩栩，刚才睡觉做噩梦没？你妈都跟我说了，有个黑脸的脏东西吓你是吧。”", "“三姐，先让孩子吃点饭，吃完再说。”", "爸爸把餐桌板支起，肉粥小菜依次码好，“闺女，快尝尝，这是京云楼的肉粥，他们家是用砂锅熬制，食材我都看了……”", "“在哪都忘不了你是个厨子！”", "三姑撇了爸爸一眼，“这节骨眼就别卖弄了！”", "“我卖弄啥了！”", "爸爸面红耳赤，“你说你都学佛了，咋脾气还这么冲，难怪你嫁不出去，要不是栩栩有事儿，我可不愿去求你，成大的谱儿。”", "“梁大友你啥意思！”", "三姑一句话不让，“我告诉你，我也是冲栩栩的面子才来的，不然才不搭理你呢，土暴发户！”", "爸爸瞪起眼，“哎，你之前说我是暴发户我认了，马上我就不是了啊！”", "三姑眼一斜，“怎么滴，饭店要倒闭了啊。”", "“梁红玉！！”", "爸爸恨不得要动手，“你这张破嘴我真受够够的，我临海市两家大酒楼外加两个门市一年净赚三四百万怎么能倒闭，实话告诉你，我投资了一个项目，从此进军房地产，再也不是暴发户了！！”", "“你个厨子还进军房地产，你长那脑袋了吗。”", "三姑紧起眉，“梁大友，房地产的水可深了，不是你炒个菜咸了淡了立马能品出味儿的，回头让人骗了你都没地儿哭！”", "“你哭我都不带哭的。”", "“梁大友你别不知好赖！”", "“三姐三姐，别跟大友一般见识……”", "妈妈忙打圆场，“这事儿不能被骗，大友可是带老孟去谈的，对方要在临海郊区建造海边度假村，上亿的项目呢，都开工啦，咱这六百万就是入个股，小钱儿，人家都没瞧上。”", "“六百万？！”", "三姑瞪大眼，“还小钱？你们才当了几年有钱人就飘啦！隔行如隔山，做生意最怕你们这样没啥文化还没背景的老板，一但对方有个差头，喝风的就得是你们。”", "“所以你瞻前顾后，一辈子就只能做员工！”", "“大友！”", "妈妈呵斥住爸爸，“三姐还不是关心咱们，回头等栩栩出院回家了，你把合同拿来给三姐看看，反正项目才开始，三姐要是觉得不成咱就撤资，别忘了，困难的时候可是三姐一直在拉扯咱们家！”", "“他能记住这个？”", "三姑哼了声，火气消了不少，“他梁大友的脑瓜里都是大米粥。”", "我悄咪咪吃着饭，对这情形见怪不怪，也插不上嘴。", "但凡多说一句，指不定就能引起别的战争，话题都能拽出老远。", "掰扯不明白。", "等他俩过完嘴瘾就好了。", "论起来，三姑其实算我爸的大姐。", "奶奶年轻时医疗条件不好，头两个孩子都夭折了。", "到三姑才站住，取名梁红玉，比我爸大三岁。", "排名老三老四，其实就姐弟俩。", "奶奶说在她年轻时谁家都生好多孩子。", "那年月的风气有点谁家孩子多，谁就硬气。", "孩子在外面被打了，回家叫上哥哥姐姐，乌泱泱能来一帮人。", "对比之下，三姑和爸爸在村里就有些势单力薄。", "容易受别家小孩欺负。", "开始奶奶还担心，俩孩子走哪她都带着，背一个，领一个。", "到我三姑六岁，奶奶就完全舍手了，下地干活也敢跟爷爷直接去了。", "为啥？", "三姑横愣！", "惹到了她，她能拎着镰刀撵对方家里去。", "打不过就对命！", "从六岁起她就以各色（sai）出名，八岁就成了村里孩子头。", "狗见了她都夹尾巴跑！", "这样的孩子，爷爷奶奶能怕她被欺负？", "都是在家教育她，性格收敛点，生怕闭眼那天我三姑得搁班房蹲着。", "三姑也没让爷爷奶奶犯愁，到了上学的年纪就成绩拔尖。", "生不逢时吧，年月动荡，她阴差阳错的没念上大学，先去了临海，蹉跎了几年又来到京中。", "用她的话讲，混就去心脏混！", "自考了会计证，在京中一家大企业的财务部一直工作到退休。", "没咋功成名就，亦算靠自己从农村走到都城的强人。", "买了房，站稳了脚跟。", "遗憾的是，她终身没遇到良人。", "年轻时她长得漂亮，眼光也高，谈过俩对象都黄了。", "其实谈第二个对象时是走到了结婚那步的，彩礼都过完了，男人却在婚礼前跑了。", "奶奶还报公铵去找，找到了男的也不回来，放话说遇到了真爱，一对比才知道我三姑多糟。", "他说我三姑是母夜叉转世，彩礼宁可不要，也坚决不和我三姑结婚！", "这种事在那年月堪比奇耻大辱。", "爸爸拎着刀就要去砍了那男人，我三姑拦了，说为了那种人不值当。", "等到那男人迎娶‘真爱’当天，三姑打扮一新去了婚礼现场，众目睽睽之下，还了男人的彩礼钱，还给了对方祝福，奶奶以为她这举动是刺激过度，精神失常了。", "三姑却说，她梦到了佛祖，放下了。", "打那以后，她就戒荤茹素，不婚不配。", "一直到现在。", "但是她并没有皈依，完全自学。", "脾气也没改。", "在家跟爸爸该吵还是吵，俩人就是从小磕到大的。", "硬论起来，爸爸也不是啥省油的，不过是梁红玉的名声太大，给他遮掩了。", "可有一点好，到了外面，姐弟俩的抢口定然是一致对外的。", "血缘在这。", "爸爸骨子里还是向着老姐的，就是搁一起谁也不待见对方。", "正因如此，爸爸才没请三姑这大会计来酒店帮忙。", "容易干仗。", "而三姑学佛后，的确有了些神通。", "回农村走亲戚时谁家孩子半夜总哭她都能给看好。", "长此以往，大家都说我三姑有佛力。", "妈妈才会叫爸爸去把三姑找来帮我。", "“我吃好了。”", "“好吃吧！”", "爸爸颠颠的看着我，“还想吃啥，爸晚上给你买。”", "“再说吧。”", "我笑了笑，看向三姑，“三姑，我病了好几天，爸爸是担心我，才要多说几句的，我妈说，你来了，我就有救了，黑脸鬼就吓不到我了。”", "“看到没，还得是我小侄女说话中听。”", "三姑坐过来就抱住我肩膀，“我栩栩是梁家的命根子，若是哪个不长眼的脏东西敢招惹，我立马灭了他！”说话间，她仔细的看着我脸，“栩栩，你跟姑说说，发烧的那天，从早上出门到你中午放学回家，路上遇到了什么人，什么事？”", "“姐，你可得护住栩栩。”", "爸爸瞬间忘了几分钟前的对掐，可怜巴巴的看着三姑，“她要是有个三长两短的，我也不活了。”"]}