{"title": "第60章 三头堵", "preId": "45695637", "myId": "45695638", "nextId": "45695639", "contents": ["我瞬间接到了台阶，“是，先生一天最好只能做一件事，不然精力会……”", "“栩栩，我这事儿急的很啊！”", "红英姐苦着脸看我，：“铁蛋发烧八成就是钱大姨家有啥东西闹得，不然他咋和四毛同时发烧呢，这里有说法啊！”", "我没等回话，红英姐就加着小心看我，：“栩栩，要不你先陪着姐去看看，我这一时半会儿也找不到别的明白人，你要实在没精力，姐不强求，咱再想别的办法，就先去看一眼，姐求你了，行吗。”", "别求我啊！", "我就怕这一出儿。", "眼见成琛要开口，我抢先一步道，“那就先去看看吧，不过红英姐，我丑话要说在前头，你知道，我还没正式拜师，经验很不足，只能先去看看是怎么回事儿，兴许不是邪事，是有什么误会。”", "“行，你愿意陪我去看看就成！”", "红英姐双手合十，看出成琛有些微不悦，还朝他以示感激，“姐谢谢你们啦！铁蛋是我命根子啊，他要是出点啥事儿我也不活了，走走，真的急死我了！”", "我跟在她身边，后脊梁还是冒出一层虚汗。", "成琛侧过脸，无声的朝我确定，‘你可以？’", "我扯了扯唇角回应，右手握拳，唯一的底气就是沈叔给我的慧根。", "好歹咱是要踏道的，遇事不能退缩，行不行，看看再说。", "“钱姨啊，栩栩让我找回来了！！”", "进了院子，红英姐就打起招呼，我跟在她旁边进屋，虽是平房，装修要比贵林大爷家好很多。", "入目就是一个宽敞明亮的大客厅，后面连着厨房，左右都是卧室。", "志全和一对中年夫妻正站在沙发旁，三人都有轻微挂彩，看来是动手留下的，现在火气消了，气氛有些尴尬莫名，一个老太太听到红英姐的招呼声率先迎出来，满眼都是过意不去，“哎呦小姑娘，听说你本事大的能把贵林大哥请回来露面，我家这事儿就等你给掐掐脉啦！”", "“大姨，是您？”", "我一看到老太太正脸就忍不住惊讶，这不黄昏那阵儿嫌我站车旁碍事儿，一顿小胳膊肘差点给我怼墙面里的大姨嘛！", "“你认出来我啦。”", "钱姨看着我还挺不好意思，“小姑娘，我当时就是想看看老陈家请来的先生啥样，着急了，一看这小伙子下车，长得太俊，气质可好，志强一喊他沈大师，我就想挤到前面仔细瞅瞅……你别生奶奶气啊！”", "“钱姨，栩栩辈分大，她叫我姐，在你这论也是叫大姨。”", "红英姐说着，顺便介绍了下钱姨的儿子和他媳妇儿，这一家人全姓钱，称呼倒是很好记，“刚才都是误会，钱大哥和大嫂也不清楚糖葫芦怎么会到箱子里，闹了点不愉快，都过去了，栩栩，就靠你来给断断了！”", "我嗯了声，四处看了圈，“那箱子呢？”", "“箱子在卧室了。”", "钱姨的儿子钱洪亮应了声，“一直放我女儿睡觉这屋的大衣柜上面，这不志全找上门要说法，我正好在孩子这屋找点东西，他就跑进来质问我，我一下没忍住脾气，俺俩就动手了，我媳妇儿一直拉着，卧室小，我们仨人都碰撞到了，邻里邻居这么多年，咋说都不应该动手，我错了，刚给志全老弟赔完不是了，小先生，你去看看……”", "钱大哥说这话时还直擦汗，各种不好意思，他体型很大，啤酒肚，大胳膊，高高壮壮，脸上都是络腮胡子，就这身段，出门一般人不敢谈拢！", "能看出这是个粗人，没花花肠子，但是脾气不咋滴。", "我无声的看了眼站那装哑巴的志全，真是要收回先前说他熊横熊横的话。", "看来三哥不是个只会耗子扛抢窝里横的主儿，出门在外还挺护着家里人的。", "起码面对不是一个重量级别的对手，三哥还敢照量照量，勇气可佳。", "就是胜负比较一目了然，二对一的前提下志全必须吃亏，钱大嫂拉架也肯定偏啊，他们三是都挂彩了，但是钱大嫂只是脸上被刮碰出一道红磷子，头发凌乱，跟我打完招呼她还重新拢了拢，钱大哥嘴角红了块，志全三哥毛衣领子都坏了，小圆领被扯的快成一字领了，左眼眶子还黢青，看来钱大哥是薅着志全的衣领子出拳的，一拳卯的还挺准，但可以确定钱大哥没下重手，也就意思意思给了一拳，不然就那吨位的，志全眼眶被杵上就得睁不开了！", "我很不合时宜的脱线。", "咱血液里有这细胞啊！", "只要跟‘武’沾边，我都有精神头！", "思维乱跳着，我跟着钱大哥来到一旁的小卧室。", "地上放着口掀盖的旧木香，二十一寸彩电箱子那么大。", "怕我看不真切，钱大哥还把箱子挪到门外的客厅，大亮的灯光下，这旧木箱丝毫没有斑驳，颜色漆黑油亮，好似打过蜡，箱盖上还带着铜锁，做工很精巧，其中最醒目的，就是箱子里的一串只剩余三粒的葡萄糖葫芦。", "箱子里没有旁的东西，很空。", "甭说糖葫芦了，扔进个牙签都能一眼锁定。", "“小姑娘你看看……”", "钱大哥指了指，：“志全拿着糖葫芦去问了下四毛就又放进去了，他妹子说要找你问问，你要是看不出啥，我们家就准备报安，虽然事儿不大，糖葫芦也没两个钱，但这涉及到了道德品质问题，我们家是一定要掰扯明白的，这糖葫芦绝对不是我们家谁抢的，我就一个女儿，十岁，现在搁医院住院，我爸今晚在医院陪护，家里就我和我妈就加我媳妇儿三个人，亲戚中就算有五六岁的小男孩儿，也不会大晚上跑过来，这串儿糖葫芦绝对是无中生有。”", "“对，这事儿一定要搞明白！”", "钱大姨跟着点头，“不然那四毛家也得来要说法，觉得四毛那孩子病了也跟我们有关，倒不是花不花钱的事儿，是我们家屈啊，门都没出，摊上这档子的事儿，回头传出去还以为我们家欺负小孩儿呢，上哪说理去！”", "我嘶了口气，脑子里不停往外蹦着东西，：“钱大哥，你拿东西擦过这箱子吗？就是像给汽车打蜡那样给箱子做过保养吗？”", "“没有。”", "钱大哥摇头，“古董嘛，整新了还是古董了么，箱子搬回来后我就用干毛巾擦了擦灰，然后就摆在衣柜上了。”", "我哦了声，继续问，“那你女儿是什么病？住多久医院了？”", "直觉告诉我，钱大哥女儿生病和箱子有关！", "“发烧。”", "钱大哥叹了口气，“最近我给她报了几个补习班，可能是学习累着了，压力大，天天跟我说做噩梦，我也没当回事，半个月前发烧了，断断续续的不爱好，在医院一直住着查病根儿，我们家里人轮班去照顾，我怀疑是县医院水平不行，抽了好几管子血呀，啥也没查出来，我正打算把工作安排安排，后天带孩子去大城市医院瞧瞧呢！”", "跟我早前的‘怪病’路子很像啊！", "我沉下口气，弯身仔细端详着箱子，隐约在箱子漆黑的表皮发现了深色的污渍，这箱子太黑了，污渍看不清本色，我用手一摸，指腹却有电流划过，像被针尖狠扎了一下，我吃痛的弹开手，脑中当即浮出数据，“血……这是血……”", "“有血吗？”", "钱大哥也躬身仔细看了看，“啊，好像是有，这箱子在农村老房子放很久了，从我小时候有印象起，它就压在仓房，直到我们全家搬来县里，这箱子得在仓房放十多年没人管了，有老鼠啥的被咬死留下血迹很正常，这回是我妈回老家才把它搬回来，看它算是个古董，才准备留着找明白人估估价，看值不值钱。”", "成琛面无表情的走近，“如果有耗子，能留下血，怎么箱子没被磕坏。”", "对啊！", "他道出我心里的疑惑，木料很容易受潮被磕，箱子更容易被蛇鼠絮窝，可这口箱子除了铜锁能看出年头老点，其余的完好无损，甚至油光锃亮，钱大哥还说他没保养过，这就很不科学了呀！", "“可能是箱子质量好？”", "钱大哥被问愣了，“老物件都用料足嘛，但凡它坏了，被磕了，我妈也不能费劲儿给搬回来，但这不是重点吧，小姑娘，我们主要想知道，糖葫芦为什么会出现在这箱子里面，究竟是谁放进去的。”", "铃铃铃~~", "成琛刚要启唇，手机铃声就打断了他要出口的话，我本能的摸向自己羽绒服外兜，却见成琛拿出手机，垂眸看了下来电人接起，“怎么，人都找来了吗。”", "见我们都看向他，成琛用眼神示意我们继续聊，他接着电话朝着院里走去。", "“小姑娘，你看这事儿……”", "钱大哥求解一般的又看向我，成琛这一离开我真有点没底，但对着钱大哥的眼，我仍旧道出疑惑，“钱大哥，我问一下，你女儿是不是在这口箱子搬进卧室后就开始生病的？”", "“这个……”", "钱大哥拧起眉，“好像是那几天，小先生，你觉得我女儿发烧和箱子有关系？”", "我琢磨了几秒，看向钱大哥的媳妇儿，“大嫂，我问你两个问题，你别怪我没礼貌，那个，你先前流过产吗？或是，你们家夭折过小男孩儿吗？”", "“没有！”", "钱大哥摆手，“我媳妇儿头胎就生了！”", "“我就生了晶晶一个女儿！”", "钱大嫂也赶忙道，：“怀了就生了，咱嫁人时可是清清白白的大姑娘，洪亮心知肚明，绝对没有啥别的事儿！”", "“大嫂你别急，我就是问问，这是程序，排除法。”", "我应着，“如果您家先前没有夭折过男胎，你女儿在这箱子进门后就生病了，今晚又发生了小男孩儿抢糖葫芦进门……综合考虑，我分析，这一切都跟这口箱子有关，我怀疑你女儿是虚病，是有东西在磨她。”", "慧根是这么提示我的，关键在于咱累积的经验太少，书面知识又不够，所以只能去‘怀疑’。", "而无法精准的解释出小男孩是谁，他是怎么把糖葫芦放到箱子里的！", "“哎呀我也怀疑啊！”", "钱姨惊呼出声，看着我满眼复杂的开口，“既然小先生说到这儿，我也不藏着掖着了，打从我家孙女晶晶住院，我就觉得她病的怪，这些天吧，我晚上睡觉也总觉得胸口沉，像是有石头压我，憋得我这个难受，可我一念叨，我家老伴儿就骂我胡思乱想，他不信这些，洪亮和媳妇儿也不太信，弄得我也不敢瞎整，像岁数大神叨了似的！”", "见我听得认真，钱大姨皱着眉叹出口气，“这不听说老陈家找了先生，要请贵林大哥回家，我下午才凑前儿去看，其实私心就想问问我家晶晶的事儿，不然谁去凑这热闹，可看你这闺女年岁太小，没比我家晶晶大多点，我怕你道行不够，回头再让周围邻居寻思我孙女咋滴了，传出去不好听，我就没问，现在你这本事我们都看到了，这箱子肯定有事儿！”", "“妈，你倒是早说啊！”", "钱大哥无奈，“你要早就觉得晶晶病的不对劲，我爸不信我们总会听你的啊，咱早点找人看看，省的晶晶遭这些天罪啊！现在闹得……小先生，难不成箱子里有鬼？！”", "话题给他跳跃的，我冷不丁都没反应过来。", "志全闻言倒是迅速朝门口闪了几步，带着红英姐都慌张的退了退，钱大姨和钱大嫂更是一脸的如临大敌，气氛登时紧张，钱大嫂颤声问我，“小姑娘，鬼怎么能把人吃的糖葫芦放在箱子里呢，鬼是怎么开盖的？”", "“这个……”", "我忽然发觉先生也很像侦探了！", "要根据线索断案，诸事都得讲究个合情合理，符合逻辑。", "奈何咱是盗版啊，不，盗版都谈不上，至少盗版是成品，我还在没上生产线呢。", "饭能乱吃，话不能乱说，这种事可大可小，办妥了，风雪了无痕，指挥不当，容易评残。", "如果是专业的先生，第一步应该是先逼出这个脏东西，逮到‘凶手’，自然真相大白。", "咱还是不会啊。", "我都恨不得把脑袋扒开，回头把东厢房那屋子书全装里面，真到用时方恨少啊！", "“钱大嫂，我只能说，事出必有妖。”", "谨慎起见，我决定给沈叔打个电话咨询咨询，感觉到气氛压抑，我按着号码安抚他们，：“没事，如果是这口箱子有问题，给它烧了就行……”", "这话不知触到了谁的痛点，我话音未落，客厅里的灯就咔咔开始狂闪！", "拨出去的号码像是受到了信号干扰，嘟嘟的发着忙音。", "“妈呀！！”", "钱大姨和钱大嫂当即发出尖叫，“这咋回事！！”", "“别怕！！”", "钱大哥拿出了气魄，“可能是保险丝坏了，我去看看！！”", "忽明忽暗间，我在钱大哥的身后猛地看到了一个小男孩儿，他浑身漆黑油亮，没穿啥衣服，只穿了件金铜色的短裤，眼珠子冒着红光，对着我的眼，忽的一呲牙，“滚！！”", "我本能的脚步一退……", "妈妈呀。", "他出来了！", "小男孩儿呲牙咧嘴的瞪我，倏地冲进了旁边的晶晶卧室，‘砰！’一声卧室房门瞬关！", "凉风乍起！", "屋内登时漆黑一片。", "“啊！！”", "钱大姨和钱大嫂婆媳俩吓得紧紧抱到一起，“妈，屋门怎么自己关啦！！”", "“有鬼啊！！”", "志全应景的大喊，“快跑！这不是保险丝断了！是鬼进屋来啦！！”", "喊完他扭头就跑，见红英姐吓傻在原地，志全还很有哥哥样儿的扯过她手就朝门外撂，“英子！快快快！这不是我爹，见到就完啦！会被带走的啊！！！”", "红英姐被他拽的踉跄，兄妹俩跑的太急，在入户门口还绊了下，几乎是摔到院里去的！", "说实话，我差点也想跑，卧室门关上的瞬间好像发令枪响，让我有了志东二哥蹲在院里烧纸的感觉，本能的想抬脚就撂。", "但理智和发热的右臂拽住了我的双腿，看着吓傻在原地的钱家人，我调整了下呼吸，“钱大姨，大哥大嫂，你们先出去，我进卧室里面看看。”", "咱来这是干啥的啊！", "跑了多丢人！", "“你……”", "钱大姨战战兢兢，“能行吗？洪亮，报，报安吧。”", "滋啦~滋啦~", "灯光闪烁了两下猛然恢复大亮。", "我纳闷的抬眼，欸，鬼祟已经现身，灯怎么会亮？", "“梁栩栩？”", "成琛的低音一起，我回身看到他出现在入户门口，“发生什么事了。”", "了然！", "是成琛在辟邪！！", "我盯着他迈进来的长腿，掌心一抬，“别动！！”", "成琛一顿，：“怎么。”", "“到院里等我！！”", "我脑中不断的涌着东西，没时间说太多，“等我就好！你不要进来！”", "成琛似有不解，确定般询问，：“你可以？”", "“行！”", "我应了一个字。", "硬要掰扯，我不知道自己行不行，但从看到小男孩儿的这一刹那起，直觉就告诉我要逮着他！", "这是最简单的干脆的方法。", "换言之，行不行我都得比划比划！", "成琛没在纠结，高大的身形退到院外，志全还在高喊，“钱哥钱嫂！钱大姨！你们快出来！这种事就交给专业人士！我的妈呀可吓人啦！整不好就能给你们全家带走！我没骗你们啊！！！”", "“栩栩啊，你要小心啊！！”", "红英姐还配合的喊，“这可不是我大爷啊！不好聊啊！你千万别有事啊！！”", "钱大姨被吓得腿软，“小先生……”", "“别害怕，你们先出去吧。”", "我想到成琛在院外，真安稳许多，至少这小男孩儿不会乱跑出去。", "有辟邪之人压阵，这屋子就等于给小男孩儿困住了。", "我负责逮他就行。", "“那，麻烦你了……”", "钱大姨差不多是被钱大哥抱着肩膀提出去的，或许钱家人本来没那么害怕，不就是灯灭了，门关了，但凡一个经历过生活风浪的成年人都不至于一惊一乍，谁都会找个科学点的解释给自己壮胆，可架不住有个能拱火的志全啊，他催命似的喊着有鬼，带走啥的，谁听到都会发毛，不过倒也间接的帮到我了，起码钱家人一慌，没谁会催着我问缘由，在没逮到小男孩儿之前，我真不知怎么去解释！", "客厅人空了，灯闪了闪又灭了，周遭漆黑一片。", "我原地站了会儿，眼睛逐渐适应了黑暗，也能看清四周景象，看着眼前的房门，我快速从书包里拿出两张折叠好的符纸装进裤兜，脱掉大衣，轻装上阵，安全第一。", "准备妥当后，我默默的活动了下脖颈，呼出一口气，手心附上门把，慢慢的拧开。", "吱嘎~", "房门打开，阴风拂面，我单手掏抢般立马摸向裤兜，眼神在黑暗中不停地搜寻刚刚蹿进来的小男孩儿，“出来！小子！我看到你了！”", "没人回应。", "亦然没有小男孩儿的身影。", "我慢慢的走进，卧室的家具很简单，一张单人床，一张书桌，一个大衣柜。", "陈设算一目了然。", "借着窗外的月光，我着重的看了眼书桌下面，甚至还乍着胆儿开了大衣柜，“你……”", "‘砰’！", "卧室门又在我身后关闭！", "我一个激灵关好大衣柜，转身看向紧闭的卧室门，：“再不出来我不客气了！！”", "“嘿嘿。”", "空气中忽然传出男孩儿嘲讽的笑音，“你没本事的，嘿嘿。”", "“少跟我阴阳怪气！”", "我警惕的扫视着空气，掌心攥着符纸都有些湿润，“有本事你出来，咱们俩面对面说话！”", "“你找我啊。”", "小男孩儿笑着，“我在窗帘后面，你来啊……”", "窗帘？", "我看过去，窗帘并没有拉起来，两侧的布料浪花般垂顺的聚拢在一起，似乎感受到我的眼神，一侧的窗帘底端不停地鼓包吹拂，像是有东西躲在窗帘后，身体不停地拱动。", "“你吓唬我是吧。”", "我自语的走上前，猛地拽起窗帘，“你知不知道我见过的鬼比你吃过的盐都多！！”", "‘哗啦’~！声响，我右手还做着要将符纸吃入嘴的动作，窗帘后面却空空如也。", "没人？", "吱嘎——", "房门又开。", "我惊弓之鸟般回头，双眼不禁睁大，黑暗中，一口黑木箱子一点点擦着地面进来，慢慢的朝我挪动靠近，箱底擦着瓷砖地嘶嘶作响，我心脏随着它的靠近不断地抽紧，身体靠着窗台，眼见箱子离我越来越近，越来越近，我腿一伸，直接用脚蹬住了它，“别搞把戏！！！”", "箱子应声而停。", "奇怪的是箱盖已经扣好。", "铜锁也规矩的卡严了。", "卧室里安静非常。", "小男孩儿没在发出声音。", "他像是故意要制造这种诡谲的氛围，而我只能被迫的按照他的节奏去走，吞了吞口水，隐约的，箱子内部发出‘嗵嗵嗵’闷击的声响，似乎提醒我要掀开盖子，他可能蹲在里面。", "我没动，额头不自觉渗出一层冷汗，牙齿轻颤着，：“我知道你在箱子里，我一开盖你就会蹦出来，这类玩具我二哥很久之前就买来吓过我，我不会上当的，现在我知道了，你是附着在这口箱子上的邪物，我可以给你个机会，你自己出来，坦，坦白从宽，抗，抗拒我就弄你……甭想吓唬……哎呀！！！”", "四四方方的箱子忽然高高的弹了起来，在半空中幻化出了人形，直接变成了一小男孩儿！", "我惊恐地差点飚出脏话，干啥呀！狐变人，人变猫，这回连木箱子也变成人啦！", "本以为是两头夹，这是跟我玩儿三头堵啊！", "没待躲闪，小男孩儿就一口咬上了我握着符纸的右手背！", "“你松嘴！！”", "我吃痛的想甩开他，疼法活像是被抽屉夹了，一使劲儿掌心里的符纸也甩飞了！", "一见符纸不见了，他像是计谋得逞，笑着松开嘴，转而手里就多出那串糖葫芦，见我奔到桌角那里要捡符纸，他挥舞着糖葫芦的竹签就朝我扎过来，“臭丫头！就你也想对付我！快给老子滚！”", "“哎！！”", "他扎的我很疼，我用手去捡符纸，他就用签子扎我手背，我缩回手，他就扎我的肩膀和胳膊！", "我疼的连连闪躲，他却越扎越凶，上蹿下跳，让我无处防守，“你浑身阴气，一个将死之人也敢对付大爷我，谁给你的胆子！臭丫头！我今天就让你死无葬身之地，留在我柜爷的肚子里做替死鬼！！！”", "我被扎的又疼又急，愤怒感无以复加，瞬间便不管不顾，对着他的脸就打出一拳，“谁说我会死！！”", "呲——", "签子的尖头直接划伤我的手背，小男孩儿被我这一拳打的掀翻在地，他滚了两圈，怒瞪我的表情透出疑惑，“你个臭丫头能打我？”", "我也丢丢发懵。", "咱打过周天丽，知道这拳头对鬼的‘威力’不大，基本没用，更别提还被沈叔纹刺封印了！", "当下再一看右手，血点层层而出，血痕醒目，右手背部的花叶纹刺伴着红光忽隐忽现，我拽起袖口，小臂花枝亦然，脑中顷刻间浮现涵义：‘血为引信，怒气升腾，神力骤显，可驱邪祟。’", "答案一出，右臂滋滋生疼，如花生根。", "我嘶了声直接起身，对着小男孩儿的眼，再次活动起脚腕关节，小样儿，怕我燃符摇人是不，准备好了吗，小姐姐我要开挂了！", "“大爷我不陪你玩了！”", "小男孩儿扔下一句，整个人一窝缩，又变成一口箱子，速度飞快的就朝门外滑动。", "想跑？！", "我追了两步后单手朝旁边的书桌一撑，周身气息喷涌，灵活矫健，一个空翻跃到箱子身前，回身迅速出脚一踹，“回去！！”", "“呃！！”", "小男孩儿闷哼出声，箱子蹭蹭移动被我踹回到卧室窗帘下面。", "我冷眼看着箱子又变成个揉肚子的小男孩儿，单手关严卧室房门。", "“你个臭丫头敢打我……”", "小男孩儿咧着嘴，眼睛越发的红，双腿一弯，对着我就冲过来，“我撞死你……啊！！！”", "砰！", "飞出来的小男孩儿被我一脚踢回到窗台下面，我控制了一下发力点，不想让他撞到窗户玻璃。", "毕竟咱在许姨那有阴影，穷家富路，东西都是钱买来的，大冬天的，窗户碎了是会冷的，另外，我不想让院里的人担心，此时此刻，我唯恐谁来打扰。", "“你……”", "小男孩儿像是个抛掷物一样的冲过来又被弹回去，身体撞到墙面，又来了个二次伤害，我清楚的听到他骨头发出咯嘣的闷响，很像木头炸裂的声音，趴在地上，他活动了两下又冲过来，“你个臭丫头，老子跟你拼啦！”", "求之不得。", "我面无表情，迎面正攻，出手打鼻梁，索手奔胸膛，卸身迎面肘，挑炮双上手！！", "“啊啊！！”", "小东西惨叫连连，我冷着脸，将它控制在墙面一角，完全将它视为沙袋，他每还击一下，我就更用力的奉还回去，顺手搂，外上打，双掴手，一套翻子拳下来，我整个人转身出手，崩打转换锤！！！", "“噗！！”", "他吐出一口黑黑的沫子，味道同木屑无异，佝偻起身体，“老子非杀了你……”", "我微喘着粗气，要按从前来讲我打一套下来绝对没这么大的威力，首先我动作不是很规范，一些招式都被我往制敌上整，说白了就是要按死对方，赛场上严令禁止，私下打人是要笆篱子坐穿，几万医药费起步的，但我打‘鬼’，大不了回头多给他烧纸！！！", "再者我身体素质没那么好，真正实战的话我通常三分钟内定胜负，时间长了体力会跟不上。", "但当下！", "现在！", "我右臂热如岩浆，浑身似有使不完的力气，提着他的肩膀拽起，这货皮肤的触感很滑，很凉，还很硬，就跟摸箱子一样，没犹豫，左手固定住他，我右手就对着他面门继续开锤，一拳下去，“我让你跟我老子！！”", "“呃！！”", "他随着我的力道脸部一侧，喉咙里发出痛音，“你他玛的……”", "“我让你跟我他玛的！！”", "右臂热辣发痛，我狠狠的出拳，热气涨的我太阳穴都跳动，只有打出去，才能缓解这种不适！", "“噗！！”", "小男孩儿脸部又朝反方向一侧，顺带持续吐着黑沫子，“你……”", "“你什么你！！”", "我哐哐的出拳，打完左脸我打右脸，他的头随着我的力道左右摇晃配合，毫无反击之力了！", "“叫你说我不行！叫你说我将死！叫你瞧不起我！叫你还想要我做替身！叫你……”", "沾满血迹的拳头一顿，我微微挑眉，他脸部的五官居然被我生生凿平，完完全全变成个黑木板子了！", "啥情况？", "我松开手，蔫头耷脑的平板小男孩儿直接躺在地上，窝缩着，又成了口木箱子。", "区别只是，这口箱子现在周身裂纹，铜锁耷拉着，血迹斑斑。", "分分钟要报废的既视感。", "血是我的血。", "裂纹……", "我退了一步，见这箱子还疼的直哼哼，不禁开口，“你是……箱子成精？”", "所以他自称柜爷？！", "不是外来小鬼附着！"]}