{"title": "第107章 千万别去十三号松延厅", "preId": "45695684", "myId": "45695685", "nextId": "45695686", "contents": ["“代哭业务，程序应该很简化，没什么规矩，告别厅的徐经理会告诉你怎么做，你先过来吧。”", "“好。”", "雪乔哥办事儿太靠谱了，以为还得等几天呢，没想到这就忙活上了！", "市场只要被我撕开一道小小的缺口，咱就会有一席之地！", "正好打破了这股子形容不出的暧昧之气，我回卧室迅速换好运动会服。", "背着书包出来看向三个神情各异的大男人，“走吧！”", "别说，跟他们仨站一起还挺有安全感，跟仨保镖似的！", "进了电梯，周子恒和纯良就自觉站到前面，成琛和我站在后面，我习惯性的整了整外套，褪下手腕上的皮筋，对着电梯一侧没被广告纸包住的光洁的墙面三两下束起头发，余光见成琛一直再看我，一瞬不瞬的，便朝他笑笑，“送我到了殡仪馆，你就回去，到了京中记得我发信息。”", "各自为战么。", "总不能为了我耽误到工作。", "“我陪你。”", "我的手垂下来，成琛便轻轻地握住，攥紧，“还没看过你怎么哭。”", "“成大哥你最好别看。”", "站在前面的纯良忽的发笑，他跟罚站似的，站那还不敢回头，“那场面，你看了怕是会当场暴走。”", "成琛不解，：“怎么。”", "“哭起来很难看的。”", "我挠了挠他的掌心，“况且你在，我容易紧张发挥不好。”", "极度影响我代入感。", "为啥我能哭出名？", "单论哭灵堂，我等于是活着的死人，自身的阴气与逝者极度相合，咱不但冲撞不到，在相近的气场下，反而会起到‘人财两旺’的功效，我送逝者一路好走，逝者家属回馈给我相应名声和红包。", "成琛又是啥时运？", "我就不说这气场乱不乱，那画面想想都好笑，他腰身挺拔的在我身旁一杵，冷眼睥睨我跪在那一把一鼻涕一把泪，喊陌生人叫爹叫妈，哀哀戚戚，我哭到半路再对上他那张门神脸，甭管他什么想法情绪，我眼泪都得瞬间回流，重新做人。", "让他去，纯是给我自己找不痛快呢。", "叮~", "电梯门开了。", "纯良和周子恒走出去，我踮脚飞快的在成琛侧脸亲了下，“你要听我话。”", "成琛微怔，想亲回来时已经有其他业主家的装修工人进来，成琛面上还得一本正经，眼底全是恼火，搞得要进电梯的装修工人发愣，“先生，你出不出来。”", "我拽着他手出门，抿笑无奈，“你这人，还不能吃一点亏了。”", "大型制冷器啊！", "非得让旁边人都跟着不舒服！", "惯出来的臭毛病，平常人哪有这么难搞。", "进到小区，成琛看了一眼我们握在一起的手，态度稍稍缓解，“真不想我去？”", "“不想。”", "我停下脚，给他整理领带，“成琛，我对我的工作要时刻怀揣着敬畏心，所以做的时候就会全情投入，但是你陪着我，你的出发点会不一样，很多东西，你理解不了，你会觉得很莫名其妙，为了避免你我之间不必要的矛盾，你就回避好吗？”", "成琛细细的看我，握住我附在他领口的手，“谁教的你做这种事。”", "“哭活吗？我偷摸和孙姐学的。”", "我笑了笑，“后来我回家看二人转……”他握着我手用力，微蹙的眉宇表明我在答非所问，我这才反应过来，哦了一声，“帮你整理衣服吗？这需要谁教啊，你看这一路多少人瞄你，当然要注意下仪表，领带歪了点，就要正好呀……哎！”", "冷不丁被他拽到怀里，我瞄着路人欻欻的眼，那搬水泥的大叔都看过来了诶！", "“成琛，你……”", "干啥啊！", "注意分寸。", "成琛用力的拥紧我，唇贴着我的额头，“栩栩，你为什么不能缠人一点。”", "我紧绷了两秒，抬起小臂慢慢的圈住他的腰，听到他压低的笑音，也微微牵起唇角，“那等我去了京中，我就去缠着你，成琛，如果我不打招呼就去你们公司找你，你会生气吗？”", "“你这么问我，我会生气。”", "成琛手臂加了几分力，孩子气道，“我希望你去。”", "“你说的？”", "我抬脸看他，一派认真，“成琛，你要和前台打好招呼，不要看到我就问有没有预约，一定要告诉他们我的名字，沈栩栩，栩栩，我会在某个不经意的时刻就去找你，一但我找你时遇到了麻烦，谁不让我见你，你就摊事儿了。”", "“好，那我回去就等你。”", "成琛眸底漾开了丝丝缕缕的笑意，拉着我手继续朝小区门口走，面上还笑着，心满意足的样子。", "秋风无端的温和起来——", "我抿着笑，心头盛满了蜜，成琛么，还是很好忽悠……嗯哼，好哄。", "“那就是给我开车的吗？”", "走到小区门外我就怔住了。", "白色的保时捷卡宴。", "“让我姑拿这车练手啊，是不是有点……”话锋一转，纯良看向成琛，“成大哥，你的一片苦心，我姑一定不会辜负，我监督，她绝对不会违章！”", "成琛拍拍他的肩膀，“你先上子恒的车，我送栩栩去殡仪馆，到了地方就回。”", "“行！”", "纯良一点意见没有，颠颠的就上了周子恒的车。", "我绕着车走了一圈，哪哪都满意，心里一阵小唏嘘，虽然我踏道的起点低，开车的起点应该算高的，拉开驾驶室车门，“成琛，我载你呀，敢坐不。”", "成琛直接进了副驾驶，“劳驾沈先生了。”", "我默默做了个深呼吸就进了驾驶室，“这怎么点火？啊，这是手自一体的，刹车在哪？哪个是油门？”", "成琛，“……”", "一通熟悉后。", "启动车子终于开出去了。", "“成琛，我开的稳当不？”", "我扶着方向盘目不斜视，殡仪馆我知道在哪，不用看地图，就是第一回正儿八经的上路，太过紧绷，坐的是标杆溜直，“成琛，要开快了你就提醒我，咱不求最快，只求最稳，安全第一。”", "成琛手肘支着扶手箱，手指至于唇下，看我的眼都是兴味儿，“我不介意你稍微提点速。”", "“不行，你别晕车了，安全安全。”", "我紧张兮兮的生怕谁抢道，即便前面的车距离我我八丈远，我也控制着速度。", "庆幸远郊车少，利于我熟悉车况手感，就是这殡仪馆挺近啊，我怎么干开还不到地儿。", "余光一扫，一个骑着自行车的大娘慢悠悠的超过我，见我车窗半开，她还瞥了我一眼，我无端诧异，“自行车骑这么快？大姨，很危险啊！”", "成琛忍俊不禁，笑的肩头轻颤，直到殡仪馆大门前的停车场才稍稍停下来。", "解下安全带，我看向成琛，“我开的可以吧。”", "成琛抿着笑，“特别完美。”", "“那行，你就回吧，开车也要像我这样，安全。”", "成琛却握住了我的手，“你想认识那个马娇龙吗。”", "我怔怔的，“为什么突然问我这个？”", "“你看她照片的眼神很欣赏。”", "“……”", "心尖儿又颤了下。", "我反手同他十指紧扣，“我欣赏是因为她很优秀，是令我很羡慕钦佩的同道，当然，我也很想认识她，但不是现在，现在我完全不想和她有什么交集。”", "有张君赫在前，那业余爱好者实力都碾压我呢，再在这时候去认识个起势的同道，对我个人来讲，不亚于学渣去面见学霸，从身体到灵魂，完全吊打，落差感一上来，想不抑郁都不成。", "“真的？”", "成琛探究着看我，“你要知道，我愿意为你做任何事。”", "“那……”", "我脸朝他凑了凑，“你能不能告诉我，刚在房间和谁通了那么久的电话？是不是女的？”", "“嗤~”", "成琛轻笑出声，眸眼润出旖旎，“梁栩栩……”", "我快速对着他眉眼一啄，眼见他怔愣，我速度飞快的下车，成琛一脸的无可奈何，下车看向我，要气还气不起来，“梁栩栩！”", "“干嘛？”", "我锁好车子，拉开安全距离，晃了晃钥匙看他，“行啦，这次我就不查了，放你一马，再有下一次，我一定会揪出那个女人，回去吧，你先走，别偷偷的打量我，我必须要用心工作。”", "周子恒的车在成琛旁边停好，“老板。”", "成琛看了我一眼，无奈的摇头，只得躬身进去，做了个打电话的手势。", "我在原地笑着没动，没敢离太近，感觉有点玩火，但是他有些瞬间，真的很撩我。", "曾经我一直以为，有些词是形容女人的，比如性感，比如妖冶，但是看到成琛我才知道，有些吸引力，不是说这个人长得多么的绝色，而是沁在他骨子里的东西，一眸一笑，如同刀尖上的玫瑰，铁水涌汤的热气，刚冽而又艳丽。", "目送着成琛车子离开，纯良木木的站我旁边，“姑，我理解你第一次上路，难免紧张，开慢点可以，就是咱下次能不能别一档出溜，十分钟的路你出溜了差点半小时，周大哥在后面跟车都要笑疯了。”", "“一档吗？”", "我看向纯良，“我觉得已经快到要飞起来了。”", "纯良脸一别，“我明天就去考驾照，这么下去我也得疯啊。”", "我嘁了声，扭头就要进殡仪馆，纯良又看向我，“不过栩栩，成大哥这情分有点大了吧，你说这车送来了，咱不开吧，驳人面子，开吧，我心理上又不得劲儿，你俩这还没名没份的收人这老大礼算怎么回事儿？你说，这要这么搞？这样吧，等我爷出关了，我朝我爷把他那块檀香木要来，你回头送给成大哥，也算是礼尚往来了。”", "他说起这些是认认真真。", "靠谱小伙啊。", "“纯良，你又要姑姑佩服了几层！”", "“我说错了吗？”", "纯良蹙眉，“无功不受禄呀！是，成大哥喜欢你，可你俩还没关系呢，现实和虚幻要区分清楚，不能飘了，我们既然开了这车，更得把持住自身。”", "看！", "还得是我大侄儿！", "我拍拍他的手臂，：“放心吧，我有办法去回报成琛，不过你别惦记我师父的东西，檀香木是他宝贝，咱不能让师父去忍痛割爱！”", "没必要。", "“你怎么回报？”", "纯良挑眉，“给他生一个孩子？”", "“滚。”", "我呲了他一句，凑到他耳边一阵嘀咕，纯良睁大眼，“你能行？京中有多少块要开发的地皮你知道？”", "“周子恒知道啊。”", "我下颌一抬，“只要洪梅姐的朋友回京中一来电话，咱们去处理那个活的时候，我就顺便就把这事儿给办了，姑姑我这叫学以致用，你说能不能还起这车子的情分了。”", "“可以，不愧是我姑姑啊！”", "纯良叹了一声，朝着殡仪馆一挥手，“出发！老少爷们做好准备！我们靠哭活起家的雌雄双煞马上就要横扫江湖了！哎~那大烟筒是干啥的？炼人的啊。”", "“沈纯良，我再次警告你，再提双煞我急啊！”", "铃铃铃~", "拿出手机一看，我直接挂断，铃声又响，我不耐烦的接起，“你干嘛。”", "“车不错啊，你是被成琛包的吗？”", "我持着手机回头，就见张君赫在马路的对面，他一身机车服，骑跨在重型摩托上，单腿支着，手肘搭着头盔，脸冲着我还在淡笑，：“梁栩栩，够有活的，要不要和我试试，我也可以送你车。”", "“那是……张君赫？”", "纯良看着他眉头一紧，“栩栩，你没和成大哥提张君赫的事儿啊。”", "“提他做什么？”", "不提他成琛完全不会在意，提了成琛反而会觉得我和张君赫怎么着了。", "委婉说几句就行了呗。", "“纯良。”", "我轻轻音，下颌朝着张君赫一送，“你弹弓呢。”", "纯良一愣，当即笑了，手冲后腰一掏，从门口的花坛里捡起一颗石头子对张君赫就比划上了，“打哪！”", "……", "“手捧一炷香啊，香烟升九天，大门挂碎纸，二门挂白幡~爸爸你归天去啊，女儿我泪难干~”", "跪在殡仪馆的遗体告别厅里，我哭得一脸悲怆，“哭呀吗哭七关啊，哭到了头一关，头一关是望乡关，爸爸你回头望家园~灵魂冲天去啊~家人泪涟涟~要想再见面，除非梦里见啊……”", "“家属答谢！！”", "司仪喊完，我接过两百元，道了声节哀就退出了灵厅。", "去洗手间里摘下头上别着的白花，看着镜子里的自己，无声的呼出口气，在这里已经哭了十多天了，前几日和三姑去墓园把奶奶的三七给烧完了，红梅姐的朋友还没从外地回来，我暂时还不用去京中，只是天天这么哭，倒是很像回到了两年前的暑假。", "有所区别的是，我换上了一身黑色西服套装，内搭白色衬衫，领口处别着小麦克风，哭的时候调门不会像老家那么高，力求真诚婉约，头上也不用系着白布条，而是挽着发髻，意思意思插一朵小白花，有所收敛的去哭。", "这家殡仪馆在临海是比较大型的，进院后除了最显眼骇人的大烟筒，会看到好几栋楼。", "正前面的就是告别楼，里面设有十六间告别灵厅，取得名字都很意境，1号雪松厅，2号白鹤厅，3号青云厅如此类推，面积大小和装修价位都不同，家属自主选择灵厅做告别仪式。", "逝者送进来后，先去美容整理，再送入布置完的灵堂，专业点的词叫打斋安灵，工作人员会按照逝者的宗教信仰安排仪式，行程单子全部给家属过目，协调完毕，家属可以可自行选择丧葬用品。", "也会有殡葬公司的人员过来推销，像我这种哭灵员，大多是殡葬公司的服务项目。", "最后是告别仪式，遗体火化，出殡安葬。", "牛的是这间殡仪馆还有后续关怀服务，就是家属日后如果有烧七事宜的时候，殡仪馆会提前准备好祭祀用品，帮忙家属指挥协调，保证无后顾之忧。", "城里的这套业务绝对妥帖舒心，我看着流程单都觉得简单明朗，逝者安息，家属放心。", "这些天我也算摸清了门道，在这哭，我属于编外人员，借了雪乔哥的关系挂上的，不受殡仪馆的负责人管理，但你进了人家地界，就必须按照人家的规章要求做事。", "第一天来哭的时候我就穿了一身运动服，咱也不懂啊，还寻思认亲啥的，殡仪馆的丧事司仪也不是啥先生，纯粹的就是司仪，通过岗前培训的，开场一般就是尊敬的各位来宾，今天是谁谁与世长辞的日子，我受谁谁的嘱托，在此主持告别仪式，所以我那天一要认亲主持人都懵了。", "也是这主持人年轻，经验不是很丰富，以为我就是家属找来张罗事儿的，还是告别厅的负责人徐经理过来，跟我说仪式简化，不需要认亲程序，直接哭就行，家属也都理解。", "行呀！", "我没意见。", "当天和家属简单沟通完，我跪地上就开始起调。", "第一天嘛，雪乔哥还不放心，便在门口盯着，看到半道就扭头走了，等我哭完就让我回家，不让我干这活了，“栩栩，你要是缺钱哥给你，你这么哭眼睛会瞎的。”", "从他身上也印照出了成琛态度，得亏没让成琛过来瞧热闹。", "我倔脾气也来了，问他没见过其他人哭灵堂吗，怎么别人都没瞎就我会瞎？任何行业都需要人去做，心疼我我很感动，但是不让我去做，那不成。", "雪乔哥没辙，只能给我送来一套西服工装，说是馆里要求，以后我哭得时候就穿这套。", "正好了！", "我巴不得看着专业点。", "当天哭得很圆满，主家给红包时也不像王姨那么喊东家赏，而是家属答谢。", "我接过来只需回一声请节哀。", "明码标价。", "一次就是两百。", "馆内有明文规定，不能胡乱收费。", "程序上么，我感觉换汤没换药。", "殡仪馆这还成呢，起码条条框框在这，要是找丧葬公司，那就像电影里演的那样，只要钱到位，都能给你找来一水黑，绝对的庄严肃穆，绝对的气势如虹，搭灵堂，送纸钱，丧葬服务一条龙。", "整理了下西服衣领，手机嗡嗡声响，我靠着洗手台拿出手机，看到号码心就紧了紧，放到耳边，“喂，您好，郑警官，他还是不见我吗？”", "“是的，我们这边也一直在做梁有志的思想工作，对他说亲属已经等了十几天，但是他就是不松口，拒绝见面，对了，梁有志说你不是他妹妹了，不符合见面标准，怎么回事？”", "我缓了缓情绪，“我是梁有志的妹妹，亲妹妹，只是后来改过户口。”", "千算万算，算不到二哥会拒绝见我。", "第一次去我就吃了闭门羹，门卫说有规定只能家属探视，我证件不行，没办法，我只好找来三姑陪我，她的户口还没迁出去，谁知变成二哥仍旧不愿意见我们，确切的说是不愿意见我。", "我只能寄希望于里面的管教，希望他们能说服二哥，哪怕让我看他一眼呢。", "“你别紧张，其实梁有志服刑期间表现得特别好，年初他还减了一次刑，我们监狱是允许他每个月有朋友前来探望的，但是我没想到，梁有志会主动和管教提出这一点，大抵也是不想你来吧。”", "郑警官无奈道，“我们是很注重服刑人员的人文关怀的，如果梁有志不愿意，我们也不能强迫他同家属会面，其实不光是你啊，还有个女同志申请探望过他很多次，都被梁有志给拒绝了。”", "“是谁啊。”", "女同志？", "我皱了皱眉，看到保洁员进来，便侧了侧身，“是叫朱晓玲吗？”", "她还会去看望二哥？", "“不是梁有志的前妻，那个女同志好像是姓夏，她气质很文雅，即便梁有志拒绝探望，她也会买些东西拜托管教转交给梁有志，还会给梁有志写信，哪次送完东西都要落些眼泪，同事对她的印象都很深刻……”", "说着，郑警官还嘶了声，“她叫夏什么来着，夏……”", "“夏岚岚吗？！”", "我惊讶道，“夏岚岚去看我二哥了？”", "保洁员的拖把探到我脚底，“让一让。”", "我抱歉的看了保洁大姐一眼，朝里面腾了腾地方，“岚岚姐回临海了？”", "“对，好像是这个名字，夏岚岚，具体的电话号码和家庭地址我们有规定不能给你，但是能看出来她很在意梁有志，应该是梁有志先前比较要好的朋友。”", "郑警官应道，“小沈同志，梁有志已经服刑了五年，目前减了两年，如果他能做到一直表现优良，还有机会继续减刑，我建议呢，如果他一直不见你，你也不要强求，对于服刑人员来说，情绪不宜有较大的波动，假以时日，你们家人终归是会团聚的。”", "“嗯，我知道了。”", "我深吸了口气，“不过郑警官，我还是想你们能劝劝他，这么多年，我真的很想二哥，你们要告诉他，我长大了，我只是想让二哥看看长大后的我……”", "这个梁有志！", "为什么非得这么好面子！！", "郑警官又宽慰了我两句，放下手机，有十几封未读短信，点开，都是张君赫发来的——", "‘梁栩栩，卖墓地的套装穿你身上还挺好看，小腰够细。’", "我皱了皱眉，下一条，‘背身曲线超级棒。’", "‘今天下雨，我去给你送伞了，靠在车身看到了吧，你下车就可以撑着伞进小区了。’", "‘喂喂喂！你居然把我的伞扔了！梁栩栩！！’", "‘算了，我不计较。’", "‘好歹你也是一个先生，怎么还干上哭灵了？不然我介绍两个事主给你吧。’", "‘梁栩栩梁栩栩梁栩栩梁栩栩梁栩栩梁栩栩梁栩栩……’", "……我没再看，直接按住选择，全删。", "自从上次张君赫在马路对面给我来了那通电话，我就没在搭理过他。", "不过纯良那石子也没弹过去，张君赫一见纯良拉开架势就笑了，头盔一扣，骑着摩托撤了。", "我以为他就此能消停，谁知这人莫名其妙的执着，电话打来我拉黑不接，他就换号每天给我发信息，全是些没啥营养的东西。", "纯良看热闹不嫌事儿大，说我可能一道眼神大呲花给张君赫电着了！", "在他看来，只要张君赫没面对面对我做啥，其余的都不叫事儿。", "这货还暗搓搓巴不得张君赫把事情搞大点，这样他就有现成的狗血剧集看了！", "我自认没那种惊天动力的魅力，张君赫分明就是拿我找乐子。", "嗡嗡~", "刚刚删完信息又进来一条。", "我手指碰到点开，‘梁栩栩，思彤说要去找你，晚上一起去吃点东西吧，有一家火锅城，你去了一定会激动，无关于食物的味道，而是我要送你很多的惊喜。’", "我没什么表情的回复，‘钟思彤可以来，你的惊喜就算了，我和你不熟。’", "发送后我直接把手机装进裤兜，抬脚刚要出去，保洁大姐就扯着我袖口，“等一等。”", "我转过脸，看向她口罩上方露出的一双眼睛，“有事吗吴姐？”", "在殡仪馆工作到现在，我只是认识她，知道她和另两位大姐是负责前厅一楼的卫生工作，一走一过点下头，互相都没说过话，毕竟殡仪馆主打的还是严肃，尤其是在告别楼，员工只要是工作时间，在外绝不允许闲聊。", "“千万别去十三号松延厅。”", "吴姐半低着头也不看我，“有鬼。”", "说完她就拎起拖布疾步走出了洗手间。", "我在原地愣了愣，有鬼？"]}