{"title": "第14章 我啊，是来找你作伴……", "preId": "45695591", "myId": "45695592", "nextId": "45695593", "contents": ["一声喊完，‘妈妈’忽然不再压我的头，不知是不是我产生了幻觉，幽深的夜空中居然划出一道金光，直直的朝‘妈妈’的头顶落下——", "与此同时，我耳边响起了三姑念经的声音，好似从遥远的天际而来，鼓点一般，细细密密，却又透着形容不出的亲切与辽阔，经文和金光拧成一道绳索，直接缠住了‘妈妈’的脖子！", "“嗷！”", "‘妈妈’发出一记怪叫，踉跄着爬上岸边，双手用力的撕扯自己的脖子，面皮下的黑脸愈发的怪异狰狞！", "我又冷又怕，战战兢兢的从水中站起来，不停地重复，“救我……梁红玉救我……救我……”", "湖水并不深，也就到我腰侧，她又没拽着我走多远，胳膊一伸，我就搭到了岸边，看着‘妈妈’被金色的绳索勒住脖子，心里既紧张又恐惧，我迫切的希望三姑收服了那东西，又怕气急败坏的黑脸鬼伤害到妈妈！", "几秒过后，‘妈妈’忽然不挣扎了！", "对着我湿漉漉的脸，她诡异的再次一笑，周身呼呼的升腾起了黑沼沼的雾气！", "那气有一种形容不出的味道，像是打扫陈旧老屋，笤帚扬起的厚灰，腐朽又令人窒息。", "“梁栩栩，你请的人还差的远呢。”", "‘妈妈’贼兮兮的看我，黑气汹涌时她猛地扯掉了脖子上的金色绳索，脸大力的一侧，似生生拽下了什么东西，嘴里用力的咀嚼起来！", "“啊！！！”", "金色的绳索顷刻间被黑气吞噬，三姑念经的声音没了，回应我的，是三姑一记极其凄厉的惨叫！", "“你把我三姑怎么了！！”", "我冲着在妈妈身体里的东西叫道，“有本事你出来！咱俩单挑啊！！”", "“嘿嘿嘿~你想知道吗？”", "‘妈妈’嘴里还嚼着东西，血顺着唇角流出，她还很享受到样儿，“乖女儿，你上路以后就知道了，我啊，是来找你作伴……”", "没等说完，她惊恐的看向夜空，刚刚消失的金光又再次出现，不同的是，这次的金光不再是一道，而是一条金色的毯子，袈裟一般，席席铺开，流光四溢。", "诵经声再次响起，木鱼咚、咚、咚、很有节奏的伴音。", "我抬起脸，这次不是三姑念经，而是一记上了年岁的长者男音。", "他念的经文犹如浩瀚星空，长河万里，从容不迫，庄严肃穆。", "金色的毯子就在他的经文下，汇聚成一道巨大的，金色的光杵，直直的锤向‘妈妈’的天灵！！", "“嗷！！！！”", "‘妈妈’似乎受了挫骨扬灰之痛，嚎叫出声，黑色男人脸在她面皮下晃了晃，“噗！！！”", "嘴里血糊糊的东西吐出，黑气在金杵得威力下顿时消散！", "“梁栩栩！没人保得住你！！”", "黑脸男人嚎叫着喊完，当即化作了一缕烟雾，霉灰气四散而尽。", "妈妈跟着晕了过去。", "没了。", "我惊惊的，直觉告诉我黑脸鬼被灭了。", "金光一并消失。", "不知是不是我错觉，金光消失时，天边还隐隐的传出一声叹息。", "须臾而已。", "周遭只剩风吹过的簌簌声响。", "“妈！！”", "我身上的水滴滴答答的落在妈妈脸上，“妈你快醒醒！”", "扶着她的脸，感觉她嘴里还有些血块，抠出来摸在手里，有点像肉，“这，这是……”", "很黑，我像从水里爬出来的女鬼一样跪在妈妈旁边，长发冰凉凉的黏在背身，强烈的恐惧感不停的侵蚀着我，我清楚黑脸鬼被金色的杵子锤死了，可我不知道妈妈嘴里是什么，三姑怎么样了，爸爸怎么样了，我该怎么办？", "“来人啊！快来人啊！救救我妈妈！！”", "“栩栩啊！！”", "就在我害怕到极点时，爸爸和两个保安模样的人跑了过来，保安用手电光晃着我，其中一个人拿着手台大声呼叫，“快来人，后院人工湖这有人落水了！”", "“栩栩！！”", "爸爸跌跌撞撞的跑到我面前，确切的说他是摔在我身前的，先捧了捧我的脸，确定我没事，又看向妈妈，“你妈怎么了？！”", "“那个黑脸鬼上了妈妈身，带我出来，我喊了三姑来帮忙……”", "我哭着抬起发抖的小臂，将掌心里血肉模糊的碎块递给爸爸，“妈妈还嚼了……嚼了这个……我不知道是什么，但是妈妈一咬，三姑就大叫，换了人来念经了……”", "“这是……”", "爸爸接过碎块，借着保安的手电光一照，面色一阵苍白，“这，这是舌头呀……栩栩，你妈是不是把舌头咬了，她把自己舌头咬啦！秀玉，秀玉！！”", "舌头？", "我一听就哭得更凶，极其无助的就看着爸爸去掰妈妈的下巴，“还好，还好，不是你妈的舌头，她没咬自己的，那是……”", "‘铃铃铃~~铃铃铃~~~！’", "爸爸的手机急促响起，俩保安都吓一激灵，“我的妈，大半夜这叫什么事儿啊！”", "“喂，我这边忙着呢！”", "爸爸手忙脚乱的接起电话，：“有事儿等……”", "“梁大友，是梁大友吗？！”", "爸爸碰到免提，手机那边的女音极其清晰，“你是梁红玉的弟弟吧，我陪着梁红玉坐出租车回京中，她忽然得到感应，说要帮你女儿助念，谁知没等念完，她舌头就没了！不知道哪去了！现在还不停吐血！你是在医院吧！我们马上要到了，你赶紧让医生准备好，红玉得做抢救！”", "“舌头没了？”", "爸爸呆呆的看向妈妈唇角残留的血迹，“我姐她舌头没了？”", "“没啦！”", "女声带着哭腔，“像被谁咬掉了！疼得她差点过去！我一看红玉要顶不住，就给庙里的大师父去了电话，大师父说会帮忙……你们那边没事儿了吧！你女儿究竟惹上什么啦！！红玉这舌头不像被她自己咬掉咽了，是不是脏东西搞的鬼，还能不能找回来接上啊，喂！喂！！”", "“……”", "爸爸没言语，手机直接脱落，他茫茫然的想要拼接起那些碎血块，“这，这是我姐的舌头，这是我姐的舌头……怎么会啊，不是说小劫吗，栩栩，栩栩！！！”", "……"]}