{"title": "第41章 做人，最重要的就是自信", "preId": "45695618", "myId": "45695619", "nextId": "45695620", "contents": ["“对不起对不起……”", "我像是只会说这仨字。", "心里特别郁闷，真是越小心，越做错事。", "对着纯良那嫌弃的脸，我知道他没说错，我现在的确是灾星。", "或许吃完四十九天花瓣能好一点，现在不是还没吃完么！", "想着，我也不敢离纯良太近了，碰到了秀丽姐聊了几句，人流拥挤，街对面的皮具摊位还用扩音喇叭高声的放着，‘璜贺不是人，老板是王八蛋，带着谁谁跑了，原价几千元的皮包现在只要二十元，二十元，全场二十元！’", "魔音一样！", "同这边台上的歌舞演员实力对决，洗脑播放！", "“栩栩，太便宜了！”", "秀丽姐扯着嗓子，“我得去看看！”", "“秀丽姐，我爸说贪小便宜吃大亏的！”", "我见很多赶集的人朝皮具摊位前面挤，只得大声提醒，“你别去看了！哪能有二十块钱的真皮包！”", "肯定骗人！", "不说我二嫂买过上万的包，我妈买个不是名牌的皮包都要几百块，我耳濡目染的稍微明白点。", "“哎呀，去看看嘛，看看也不吃亏！”", "秀丽姐朝我笑笑，挤着人群就奔街对面皮具摊位去了。", "没辙。", "再转过脸，许姨还在看戏，纯良不知道跑去哪了。", "我也待不住，和许姨打了声招呼就去了花卉商店。", "买了三个长方形的花盆，外加上回退了的花籽花肥。", "至于土么，山上有的是，我去树下哪挖点就行。", "老板娘认出我了，还问我上回着急忙慌跑进胡同干啥，我不想说吓人的事儿，就敷衍的说看错人了，她应了声，“那你哥的手机找到没？”", "“还没呢。”", "提到这个我也闹心，“警檫还在查，秀丽姐都跟着上火了。”", "“这种事儿能不上火么。”", "老板娘摇摇头，“小姑娘，你这花盆花肥啥的也别自己抱上山了，我家那口子你姨夫马上就回来了，正好他没事儿，我一会儿让他帮你把花盆送到沈大师那，他认识路！”", "“不用了姨，我能抱动的！”", "三个花盆都是硬塑料的材质，摞一起好拿，两袋花肥正好放盆里，咱这胳膊有力气！", "“哎！”", "老板娘挥挥手，“你这细胳膊细腿的拿啥，累着了好手酸了，上回你哥来带你买花，你想看哪盆他搬哪盆，一点不让你碰，我虽然不知道你为啥留在沈大师这，倒是听市场的冯翠香说你要拜师，咱也不懂你这为啥要学这个，但是呢，一看你这闺女就是打小没出过力的，家里照顾的精细，细皮嫩肉的，这你哥回去了，剩你小姑娘在这，哎呀，我闺女也在外地念书，看到你我就想起她了，不容易，你别跟姨客气了，你姨夫总帮人送花，回头你需要啥就给我店里来电话，我让你姨夫直接送去，方便！”", "“哎，那谢谢大姨了。”", "她说的我都感动了。", "就是没想到小镇信息传播这么快！", "市场里的事儿都能传到花店来！", "回头一想也是，地方小，很多人都拐着弯沾着亲戚。", "不说市场那几位大姨，这位老板娘还认识手机店的秀丽姐呢，知道我的事儿不稀奇。", "我留下钱，又和老板娘做了自我介绍，得知她的姓氏我点点头，“那行，何姨，我先走了，回头我再买花就给你店里来电话。”", "认识了。", "以后多多光顾就成了。", "“行，你慢点啊！”", "何姨朝我挥手。", "谁知我刚出门就听‘哎呦！’一声，何姨把屋内一盆发财树撞到了！", "花盆噶蹦碎裂！", "赶巧姨夫进门，看到就怪罪她，：“你眼睛是干啥使的，那么高的树你都能给撞倒？！”", "我身体一颤，不敢回去帮忙，加快脚步进了胡同！", "来到上回的围墙边，碎裂的砖块还醒目的镶嵌在墙面，前后没啥人，我呼出口气，拿出一百块装进从超市买的红包里，另外塞进一张提前写好的纸条——", "‘对不起，墙面是我不小心打坏的，请您原谅我。’", "封好红包。", "我怕这玩意太轻被风吹走，就捡了块石头绑上，顺着墙头一扔撇进院里。", "耳朵贴了贴。", "没声儿。", "看不着可不成啊！", "我清了清嗓儿，“来人啊！有人砸墙啦！有人砸墙啦！！”", "“谁塌妈的又来砸墙！！”", "墙内传出熟悉的男音儿，我抬脚就跑，到拐角处靠着墙壁微微调整呼吸。", "没多会儿，胡同里就传出脚步声，我悄咪咪的探出头，刘老五握着我的红包一脸疑惑的正四处张望，“怎么是个小姑娘在喊，人呢，出来啊！认错了就是好孩子！出来吧！用不着一百块钱，墙面就是磕碜了点，又没塌！你出来吧！！”", "我扯着嘴笑笑。", "今天可算做了件舒心事儿。", "抬起脚，胡同里又传出声音，“刘老五！！你菜炒一半着急忙慌跑出去干啥！快回来！锅烧嘣啦！吓得我还以为你家嘎斯罐爆炸啦！！”", "我脸一绿。", "完了！", "还得赔锅子钱。", "缩着脖子。", "我迅速闪了。", "木料市场我都没敢去。", "一来是我和花店的何姨打听了下，好木料都挺贵，我手里就剩一千八百多了，怕不够。", "说实话，即便我家破产了，我花钱还是有些大手大脚，可能我没有真正接触到家里的环境，没啥太多感受，有钱就花，但是让我花完跟家里再要，我有点张不开嘴，私心还是想省省，买点零食啊花盆花种撑死也就百八十块钱，要是上来就奔千字头去了，我有点承受不住。", "二来就是我身体原因，我怕遇到倒霉事。", "妨害别人太憋闷了。", "内疚啊！", "有些事儿光听听没觉得怎样，一步步验证下去，才越来越无奈。", "满腹心事的迈入音像店。", "倒是在这里碰到沈纯良了。", "老小子跑来租碟了。", "他戴着围巾和帽子，老板也没看到他脸，他挑了会儿碟片可能热了，拿下围巾老板就吓了一跳，“纯良，你这脸怎么了？”", "“别提了。”", "沈纯良瞄了瞄我，“遇到灾星了呗，倒霉。”", "“灾星？”", "老板不解，收了我的碟片还看向他，“哎，这个小姑娘不是住你家吗，你们不认识啊，见面怎么不打招呼啊！”", "“我烦她。”", "纯良翻着碟片吐出一句，“打个屁招呼。”", "“呦，这是打架啦。”", "老板笑了，“纯良，你是男孩子，要让着点妹妹，你可不能欺负……”", "纯良一抬脸，老板就没动静了，转而看向我，“小姑娘，你这下手挺重啊，沈大师没说你啊。”", "我垂着眼，“老板，碟没问题我就走了，押金不用给我，要是纯良想租什么碟，我请他。”", "“啊，行。”", "老板对着纯良笑笑，“你小子看到没，小姑娘请你看碟啦，咱男孩子大度点，别记仇！”", "钱多好使，能让人捡好听的说。", "我见纯良对我爱搭不惜理的，也不想找不痛快，转身就要离开。", "店里有两个小孩儿正在打闹，我绕过他们俩，听老板在那喊，“你俩要是再闹就出去！！”", "推开店门，冷风一入时我听到‘哐当’！声响，回头一看，那俩孩子把陈列架给撞倒了。", "碟片哗啦啦落了满地，老板当时就炸了，“我就说你俩别在店里闹！别动！碟再踩碎啦！找你们家长过来，赔钱！”", "我木木的站着，隔空对上沈纯良的脸，他手里还拿着一张碟片，一只眼精准的与我对视，神情无辜而又透满嘲讽，无声的朝我做出口型，“应该你赔。”", "……", "“爷，周叔那裂了十多本碟呢，他还以为是那俩小子打闹撞倒架子造成的，正找人家长赔钱呢！”", "晚饭桌上，沈纯良还在描绘音像店的事儿，“其实这事儿就是梁栩栩妨克的，应该梁栩栩赔钱，爷，您看我这嘴，也是她害我被糖葫芦钎子扎了！她还用纸给我擦，让我吃一嘴……”", "我闷头吃着饭。", "没心气儿辩解什么。", "从音像店出来我就回山上了。", "姨夫一把花盆送来，我就放下书本开始种花。", "挖了花土放进盆里，根据说明书用温水浸泡花籽，过后再种。", "何姨说这样会提高发芽率，我买的是玫瑰种籽，先试试手。", "沈叔一直在屋里和事主交谈，待事主一走，他就在院里看我对着花土忙活。", "好一会儿他才开口，“没看出来你还真有做园丁的潜质，挺像那么回事的。”", "我没应声。", "蹲着鼓捣着花土眼泪噼里啪啦的掉。", "不知道怎么了。", "回来后就特别郁闷。", "明明做件很开心的事儿，眼泪就是控制不住。", "想爸妈，想我大姐二哥，想给他们去电话，又不知道聊什么，还怕他们担心我。", "只能强迫自己多做点事儿，转移下注意力。", "要自己尽快开心起来。", "将花盆码在屋里，地方小，我没敢一下买太多。", "这屋晚上还用来吃饭，占地儿了许姨还得说我。", "蹲身忙活着，沈叔就饶有兴致的看热闹，见我不理他，他就拿起花籽包装袋看起来，“玫瑰啊，长起来你这花盆也不够用啊。”", "“我知道。”", "我吸着鼻子，“我先试试手，回头天暖了，我就把花种到院子里，现在种外面会冻死的，发不了芽。”", "“你还真做好长期准备了。”", "沈叔牵起唇角，“我以为你得天天催着我问什么时候能拿回命格呢。”", "“我想问。”", "我抬头看他，“沈叔，我想知道，天底下像我这样被偷走命格的人有多少，又有多少人能拿回来，拿回来的这些人，他们又用了多长时间。”", "谁不想心里有点数啊！", "等等等。", "没个念想怎么等？", "沈叔气息一沉，似乎我不开化，又惹他烦，“我只能说，你是我出道五十多年遇到的唯一一个，当然，你或许不是唯一，但其他人是死是活我真的不清楚，大邪术，什么叫大，你有亲人得绝症的吗，得绝症的概率低不低？命格被偷走的概率，比得绝症都低，我听过一个病，世界罕见病，患者会全身发蓝，癫痫，甚至早夭，但这个起码记录在案，命格被偷走的可记录不了，所以，你问我时间，就等于白问，唯独幸运的，就是你遇到了我，我能保你活。”", "保活？", "我嘴角自嘲的一咧。", "搁这买海鲜呢。", "“沈叔，我这样还活着有啥意思？”", "天地第一号的倒霉事儿让我碰上了。", "赶上病原体了！", "走哪妨害到哪，比感冒病毒都邪乎！", "“呦，丧气了？”", "沈叔看我这样他又笑了，“你梁栩栩又得缓缓再去锤天道啦。”", "我别过脸，鼓着腮帮子，不想说话。", "“不会一直这样的。”", "沈叔仿若看穿我的心思，“等你吃完花瓣，就借完了灯盏，走出去，只要你自己不说，没人知道你是阴人，交朋友嘛，不能说一切正常，也不会有太多阻碍，假如对方小时候父母离异，受过重伤，双亲不全……如此种种，我们先生叫‘破’，只要这个人符合‘破’的条件，你就妨碍不到他，但是尽量别和命格平顺的人在一起，你虽然借来了灯盏，本质还是阴人，的确会影响对方的气运，但这世上人多，交朋友嘛，都是挑挑拣拣，你就去跟‘破’过得人玩，更惺惺相惜，是吧。”", "我一听真舒心不少，“沈叔，你的意思是，我吃完花瓣就不会这么害人了？花瓣就等于命格，哪怕是借的，我也有了，对吗？”", "沈叔点头。", "“那纯良属于破过的人吗？”", "“你说呢。”", "沈叔挑眉，“这院里的三个人，哪个不是破过的？但凡命格平顺，谁会远离亲朋，在这里相依为命？”", "“那我就不紧张了。”", "我唇角傻乎乎的牵起，“沈叔，我就怕害人，只要我不会害到人，那我就好好活着，活着才有意思，伸张正义，好人不能死，死了憋屈！”", "沈叔无奈的摇头，“好了吧，不难受了？”", "我点了下头，“就是我出去这一趟，先是不小心给纯良牙花子扎坏了，又……”", "前前后后的说完，提起来还是难受，“沈叔，我太内疚了！”", "嘴巴一咧，拉长的呜呜声就从嗓子眼里出来了。", "沈叔满脸夸张，“火车开上山了？”", "“噗！”", "我差点破功，“沈叔！我承受的太多了！我才十二岁啊！我太难啦！！”", "沈叔忍俊不禁，“是，你特别难，梁栩栩，就是这话不应该你自己说，味道不对，我同情不了。”", "“你得同情我呀！！”", "我一把鼻涕一把泪，“沈叔，我不想当温大斋的呀！”", "沈叔憋着笑，递给我一张纸巾，“那我问你，你是故意抬起手肘害纯良被扎的？”", "我接过纸巾擦眼，当然不是！", "“哦，那你是故意让这个花店老板娘撞倒盆栽的？”", "我更用力的摇头，“不是的，我那时出店门了，但是……”", "“那你为什么要往自己身上安排呢？”", "沈叔反问我，“刘老五的锅子是你让烧炸的？你让那俩孩子打闹还帮他俩推倒货架的？”", "“不是！”", "我头几乎要晃下来。", "“那不就得了！”", "沈叔无奈的笑笑，“凡事，要看本质，事情并不是因你而起，换言之，你无心作恶，恶从何来，所谓妨害，不过是将一些磕绊放大，出门崴个脚，这叫倒霉，被车撞了，这就是灾祸，难不成你路上多看谁一眼，他回头被车撞了，你还要内疚自责？跟着肇事者去赔偿？那你能耐太大了，你比阎王爷还要有本事，手握生杀大权啊。”", "“沈叔……”", "我苦着脸，“你讲的道理我懂，可我还是……”", "“你不杀伯仁，伯仁却因你而死？”", "沈叔发笑，“别把自己想的那么重要，这些事儿啊，就算是个气场平稳的普通人，也会遭遇，不过你时运低，会扎堆来罢了，你就记着，做好你自己，其余的糟心事，那是他人的运！", "谁这一辈子不磕磕绊绊？纯良被钎子这么一扎，下回他就记住了，糖葫芦不能竖着吃，不然还得被扎，花店老板娘走路也得加点小心，屋里都是花盆，指不定哪一脚还得撞倒什么，这回的盆栽，就是给她提醒呢，再有那刘老五，出门不关火，下次再把房子烧了呢，更不要说容着孩子在店里打闹，撞倒货架事小，孩子被压坏了怎么办。”", "沈叔缓了口气，“很多事，你看到一面，未必就是全貌，你现在是阴人不假，旁人是会短暂受到影响，但在人生中，起的可能是个好头，有些亏啊，得吃，有些错误，早犯比晚犯强，你内疚说明你心善，但不需过分沉迷，你活着已经很艰难了，自我拷问这些没意义的累不累？”", "我怔怔的，是啊，我并没有出门去做坏事。", "所有的出发点都是善意的。", "想安抚纯良，买花，赔偿，还碟片……", "后面发生的，并不受我控制啊！", "沈叔讲的道理浅显易懂，我心逐渐放了。", "“好了没？”", "我擦干眼泪，“好多了，沈叔，谢谢你。”", "自从住在这里，沈叔从没刻意给我灌输些什么，脾气也怪怪的，有时还很臭。", "爱跟我一般见识！", "却润物细无声的，教会我许多道理。", "心情好了，我聊了一阵跟他去了正房，本来打算看书，结果看到他挂在门口的鸽子笼，“沈叔，你要养鸽子啊。”", "早上出门时还没有呢。", "“炖汤喝。”", "“啊？”", "我看向笼子里的小白鸽，“沈叔，它多可爱啊，您能下去手么。”", "“不是有你么。”", "沈叔意味儿的，“你爹是厨师，杀鸡杀鸭的，遗传在这，你应该在行。”", "“我不行！”", "我连连摆手，“我在后厨没见过活的，您要喝汤我可以问问我爸做法回头给您炖，杀活的那得喇脖子，我怕兜不住力气给喇断了，血放不干净，过后都没法吃，特别腥！”", "实话！", "我不是那种胆子特别小的女孩儿，见不得杀生，我哪次回老家亲戚都给杀鸡。", "有一次我真动过手，结果那鸡脖子一下让我给割断了！", "鸡还没死，脑袋被我握在手里，无头的鸡满院子撂！", "刺激得我啊！", "立马出阴影了！", "再也不敢张罗着杀活物了！", "忒残忍。", "沈叔笑了，“放心，这事儿你不用管，我今儿就是要问问你，喜欢什么花？杜鹃？玫瑰？”", "怎么聊到这了？", "我懵圈的看他，“都很喜欢。”", "“最喜欢的。”", "他瞧着我的右臂，眼深了几分，“你可要想好了，定下就不能改了。”", "啥意思？", "我见沈叔表情认真，便琢磨了下，“牡丹吧。”", "梦里领头的仙子就是从牡丹花里出来的，买花时我还问过何姨牡丹花籽，可惜她店里现在没有，不然我今天就要拿牡丹试种了！", "“好。”", "沈叔颔首，走到书桌前，将桌面上的本子朝我推了推，：“我记得你父亲说过，你学过画画，还画的不错，那你现在给我画朵牡丹，我看看水平。”", "路数我真没懂！", "不过我也没多问，上前就拿起笔，花儿么，简单！", "画个圈圈。", "牡丹花瓣多，就多来些花瓣，一通折叠圈圈。", "前后没出五秒。", "放下笔。", "完美。", "沈叔对着我的‘画作’半天没应声，“这是牡丹？”", "“啊。”", "“你见过牡丹没？”", "“见过啊！”", "我指了指画，“就长这样。”", "“写意派啊。”", "沈叔眼神莫名的看我，“那你当年……画的那全家福什么样？”", "“哦，那个特别简单。”", "我拿起笔迅速画了五个小人，圆脑袋，火柴棍四肢，妈妈大姐和我是长头发，爸爸和大哥是刺猬头，画完放下笔，“沈叔，我爸说我特有绘画天赋，家里那张他都裱上了，就是我学的特长太多，精力有限，才没继续学画的。”", "沈叔憋了口气，吃噎了似的，半晌才自语般出口，：“梁栩栩，你真是亲生的啊。”", "“沈叔，我画的不好？”", "我兀自点头，“是，我现在可能画的一般，但我是四岁时学的，都过了好些年，技术就没太增长，我自认为还是不错的，在学校老师也说，我进步空间很大。”", "“自信是好事。”", "沈叔合上画本，像是被我闹到眼睛了，扶了扶额头又像是想起点啥，“对了，你父亲还说，你精通很多乐器，多才多艺，会谈钢琴，会拉二胡，长笛，还会吹唢呐，是吧。”", "“嗯。”", "我点头，“会！”", "“钢琴会弹奏什么曲子？”", "沈叔微挑着眉，“致爱丽丝？”", "“啊，那个不会！”", "我痛快的回，“我会弹我是一个粉刷匠，在学校的元旦晚会上表演过，还获得了最佳参与奖！”", "沈叔腮帮子明显一颤，“长笛呢？吹什么曲？”", "“我是一个粉刷匠！”", "“……咳咳。”", "沈叔清了清嗓儿，“二胡不会也……”", "“二胡我会拉送别！”", "我应着，“这个是农村老家一个爷爷教我的，您这有二胡吗，我给您拉一个送别！”", "“不用不用……”", "沈万通连连摆手，“我家没二胡，只趁个唢呐。”", "我直觉他有些质疑我实力，“唢呐也行，唢呐我吹得可好了，教我的爷爷说，我唢呐已经吹出精髓了，听的特别让人感动！”", "百种乐器，唢呐是王。", "乐曲一响，万人敬仰！", "词儿我都记着！", "“真的？”", "沈叔似信非信，起身真从柜里拿出个唢呐递给我，“你吹吹，看看我能感动不？”", "“行。”", "我接过就擦了擦，酝酿了一下情绪，对着沈叔的脸，上身一个摇晃，当即吹了起来，曲调刚出没多会儿，沈万通就睁大眼，“梁栩栩！你这是送灵曲儿，大殡葬，哭灵堂啊！！”", "“啊。”", "我停下来，：“沈叔，别着急，等一会儿你就能哭了，我有时候吹吹自己都哭。”", "“滚滚滚！”", "沈万通顺手抄起个尺子就要削我，“你是要给我送走啊！！”", "我不敢嘚瑟，唢呐放下抬脚就跑，跑到忍不住笑，“沈叔，我逗你玩的！”", "教我的爷爷是专门跑白事儿的，他那时候就总念叨，初闻不知唢呐意，再听已是棺中人，黄泉路上人消瘦，望乡台上忆前尘。", "“沈叔！要不我给您吹个粉刷匠吧，这个喜庆！”", "“滚！！”", "“沈叔，我画画的确一般，但我爸爸说了，做人，最重要的就是自信，只要我觉得画的好看，说难看的人就是不懂欣赏！”", "“滚！阿明快来！！！”", "沈叔恨不得发个大波让我消失了。", "我没心没肺的笑，折腾一通，心情的确是好了。", "直到许姨和纯良回来。", "晚饭时纯良又把我的事情拎出来讲，我又开始郁闷。", "伤口嘛。", "一戳会疼。", "“纯良，男子汉大丈夫，怎么能如此小家子气？”", "沈叔掀着眼皮看他，“先不说梁栩栩打你应不应该，她已经真心向你表达了歉意，今天这事儿，更是她无心之举，你总抓着不放，就惹人烦了。”", "“爷！”", "沈纯良嘴一撇，“她道歉有啥用，把我桌子都拍坏了！”", "“对不起。”", "我垂眼再次道歉，吃饭前我特意去找过沈叔，即便不舍得，我也想表示下心意，给沈叔拿了一千块钱，不过沈叔没要我的钱，说我有这份心就好，再者纯良那炕桌用料是啥黄花梨的，意思挺贵，我这钱不够，就没在硬塞。", "“不管怎么说，梁栩栩的心意尽到了。”", "沈叔对着纯良继续，“她对你百般讨好，还请你吃东西，你再不知好歹，我就要罚你了。”", "“爷，你变了！！”", "纯良一脸气愤的站起来，“她一来你就变了！你对我没那么好了！你要知道，我才是你孙子！她就是个倒霉鬼！你帮她也是要倒霉的！”", "‘啪！！’", "我一个激灵，怔怔的看过去，沈叔居然一巴掌扇到了纯良脸上，“混账东西！我养了你十年，就教的你如此狭隘吗，早知道这样，我当年就不应该领养你！让你死在外面好了！”", "纯良眼泪一下就出来了，身体绷溜直的看着沈叔，憋了好一会儿就兀自点头，“那好啊！您就让我去死！反正我一肚子坏水！！”", "说完他就跑了。", "“哎！”", "我一看纯良出了院子就有些着急，“沈叔，外头天都黑了，他这……”", "“不用管他。”", "许姨吃着饭扔出一句，“这小子是三天不打，上房揭瓦，昨晚也是，看个电视剧还非得这个帅那个帅的，他是没问我，问我还美作最帅呢，那四个小子谁都不敌美作，发型多飘逸。”", "我，“……”", "看向沈叔，他没事人一样继续吃起了饭，气压很低，我也不敢多言语。", "憋着口气吃完饭，沈叔直接回正房休息。", "许姨收拾完桌子就回屋看她的美作了。", "俩人谁都没有出去找纯良的意思。", "我告诉自己没关系。", "皇帝不急我急啥？", "可待在屋里，时不时总想朝院里瞄几眼，莫名烦乱。", "时间一分一秒的过去，眼瞅着快半夜了，纯良还没回来。", "我睡不着，遂掀开杜鹃花的红布，“小杜鹃，你说沈纯良是不是闲的？他是沈叔的孙子，不是亲的也养了十多年，总跟我较什么劲，就算没有我，他能保证沈叔身边没有别的小辈儿？”", "没人找他是自作自受！", "心眼比针鼻儿都小。", "“我能理解他。”", "小杜鹃软着声回，“栩栩姐姐，你有父母，有兄长，你不缺关爱，你不知道世上只有一个人关爱的滋味儿是多小心翼翼，就像我，只有你照顾我，我就特别怕你有了别的心头好，有了小芍药，小玫瑰……那时，我也会想让你多看看我，多在乎在乎我，表达不对了，就会像嫉妒，其实也是嫉妒吧，但并不是我容不下其它的花，出发点只是怕你忽略我。”", "“小杜鹃，不会的！”", "我摸了摸它的花瓣，“我种再多的花，也只有你一个小杜鹃！”", "“我知道……”", "小杜鹃声音羞涩了几分，“栩栩姐，纯良也是希望沈大师跟他说这样的话，但是沈大师没有对他说，可能因为沈大师是长辈，心里想的是一样，说出来又是一样，但我想，沈大师是很在乎纯良的，栩栩姐，你还是要把纯良找回来，我闻出来他没有跑多远，还在山里，可能就是在等家人找他，不找他，他会很伤心的。”", "是啊。", "我抿唇呼出口气，“我找沈叔出去寻寻纯良，回头我跟纯良好好聊聊，我要跟他好好处，以后也对他好点，这样，就多个人关爱他了。”", "“对的，栩栩姐，你是最好的姐姐！”", "我不好意思的笑笑，扯过红布给它盖上，起身去了正房，敲了敲屋门，“沈叔，您睡了吗？”", "“睡着了。”", "？？", "我站在门外没动，“沈叔，您带我出去找下纯良吧，他在山里遇到野兽怎么办？遇到鬼怎么办？”", "“活该！”", "沈叔在屋里中气十足的回我，“遇到野兽就被吃了，遇到鬼就看他会不会说鬼话给脏东西绕懵了！跟了我十年，他要是连过路的寻常脏东西都应对不了，那早晚也是一个死字！没点脑子还做什么先生！不懂应变都是狗屁！！”", "我有点听懵了。", "哎~敲打谁呢。", "“梁栩栩，你对他不也有气？我这是给你出气啦！行啦，回屋睡觉！”", "“您这……”", "没办法，我又回西厢房去敲许姨的屋门，她还没睡，正在炕梢打毛衣，一听我说半夜了她还笑，“梁丫头，你倒是提醒我了，过了十二点就是初一了，纯良要犯病了，正好啊，让他在外面和脏东西玩一宿，魂要是被勾走了，我也省心了，以后不用伺候他了！”", "“许姨……”", "“干嘛？”", "许姨白我一眼，“沈先生为啥打纯良崽子？这还不是为你出头，有能耐你自己去找，都不敢踏出院门一步的，还发那没用的善心。”", "“我……”", "噎死我得了！", "俩长辈心都那么大嘛！", "甭管我和纯良有啥矛盾，总不能扔他在外面无所谓啊。", "要是我和谁闹矛盾跑出家，那我爸妈……", "算了。", "没得比！", "憋了一阵，我揣好沈叔给我出门的护身符，对着夜色默默做了几个深呼吸，站院里就朝两间亮灯的房子喊了声，“那我自己出去找啦！遇事儿我就默相啦！沈叔！你得……”", "啪嗒~", "两间房很有默契的关灯了。", "嘿！", "故意的吧。", "我隐约猜出来一点沈叔的用意，难不成他让我去找纯良，从而促进我们俩的友谊？", "心里琢磨着，我乍着胆儿出了院，讲真，自从遇到了个那个变猫的女孩子，我大白天出门都精神紧张，恨不得眼观六路，耳听八方，一有个风吹草动，第一时间就准备把护身符送到嘴里，现在喝水都不小口小口的，而是闷着喝，走起，干！绝不养鱼！", "就为了练习这嗓子眼，以便自救时能够迅速果决！", "冷风阵阵。", "树杈子嘎嘎直响。", "我单手拿着手电，一惊一乍的四处看，白天看树林子没啥，晚上视线受阻，总会错把一些小树看成站着的人，不是一般的渗！", "“纯良啊，纯良……”", "我一路朝着山下走，喊着喊着自己都毛，怎么跟叫叫魂似的！", "“沈纯良！！”", "太害怕了！", "我提高音儿，“你快出来！！沈叔喊你回家啦！纯良！！！”", "大半夜的，他应不应名都别扭！", "道道懂一些了，就会发现很多讲究并非无中生有，书里说走夜路被人搭讪不要应。", "恐鬼魅勾魂。", "换个角度想，古代买凶鲨人的很多，你随便应了，对方一确定身份不就把你杀了吗。", "其它同理，镜子不要冲床，睡迷瞪的起来照到自己也吓人啊。", "脱鞋后鞋尖不要冲床，冲里面了你起床穿也不方便。", "屋子空久了回来要挪挪床再睡，书上说恐鬼祟依附，此举是提示生人回归，给活人腾位置。", "要我看就是你屋子空了那么久，藏没藏人你知道啊。", "挪挪家具，清扫时顺便检查一下，一但床底有人等你睡着了行凶呢。", "看似老讲究，包涵了很多民间处事哲学。", "老祖宗绝对有东西。", "我胡思乱想的，也是给自己转移下注意力，嘴上还在喊着沈纯良。", "走到人形岔路，听到簌簌声响，精神绷着，我一个大转身就照过手电，“谁！！”", "一团黑影藏在干枯的荆棘丛后，光束一聚过去，黑影直接抬手挡了挡脸，“走开！！”", "纯良？", "我这口憋着的气才算是松了。", "颠颠奔过去，扒拉下干枝，“你在这里做什么，刮不刮人啊，快出来！”", "“不用你管！”", "沈纯良蹲在地上，满是哭腔，“猫哭耗子假慈悲！你挑拨的我爷都不喜欢我了！”", "“谁挑拨……”", "我刚要来劲，猛一想不行，这么掰扯没头！", "他就跟小冤种子似的，我说啥都得跟我抬杠！", "“纯良，我是来跟你道歉的，是沈叔让我来跟你道歉的，他还没答应收我为徒，所以我在你家就是客人，客人嘛，就要多照顾，所以他对我客气了点，你是他孙子，是家人，沈叔才直来直去，纯良，沈叔打你是爱你啊，常言道，打是亲，骂是爱，一个巴掌是深爱！”", "哎呀！", "我自己都不信。", "“真的？”", "好在他信了！", "纯良吸着鼻子看我，约莫在外面蹲了半宿也冻够呛，哆嗦的站起来，“我爷让你来找我的？”", "“那你以为！”", "我表情夸张，“给沈叔急完了，让我赶紧出来找你，找不到你我也不用回去了！还有许姨，许姨说你要不回去她今晚都睡不着觉了！她认为道明四天下第一帅！纯良，咱俩快回去吧！”", "风声呜咽——", "这环境太恐怖了。", "“我就说么。”", "纯良脸蛋子冻通红的笑了，“我爷心里还是有我的，你比不了。”", "“是，我没法比。”", "我狗腿的哄着，帮他扒拉开荆棘丛，扯着他小臂就要走，“纯良，晚上饭你都没吃完，肯定饿了，许姨给你留馒头了，在锅里还热……”", "“那是什么？”", "纯良的腿一跨出来，就呆呆的朝着小路里看，我顺着他视线一瞅，脑门子当时就麻了！", "刚刚还无一人的小路莫名横生出来一个摊位，好像是早点摊子，桌子上还放着笼屉，有一对老夫妻正在忙前忙后，可打眼一瞅，那对老夫妇包括那摊位都是冒荧光的！", "阴气森森。", "肯定不是人啊！", "“纯良，别看，咱们快走……”", "即便我‘见多识广’，冷不丁还是有些腿软，拽着纯良就要离开。", "没惹到我，那我也没必要动武把超，三十六计，走为上嘛！", "“哎呀！你别管我！！”", "纯良对着我一推，力道大的惊人，“有吃的！！”", "“那不是啊！！”", "我被他推得一个趔趄，差一点就坐到地上，余光见那对冒绿光的老夫妇含笑看过来，心尖儿更是一阵抽搐，咬牙低声道，“你是不是傻了，快走啊……”", "“来啊，来啊。”", "老夫妇对着我们就抬手招呼上了，动作特别机械诡异，“天凉，来喝点粥吧。”"]}