{"title": "第108章 真本事", "preId": "45695685", "myId": "45695686", "nextId": "45695687", "contents": ["十三号松延厅自打我过来就是紧闭状态，没对外开放，徐经理说内部装修，难不成关起来是因为闹鬼？", "我摇摇头又洗了把手，空气很凉，这里的气温一向偏低，整理好衣着出门，前厅徐经理正在四处张望，看到我就大步的过来，“小沈啊，我正要找你呢，刚刚表现不错，三号青云厅，家属也要求了哭灵堂，半小时后，你准备下。”", "我点了下头，要不说咱适合干这个活呢，第一天来的时候虽然穿的不专业，但是咱把一屋子人都给哭流泪了，主持人后来都带起哭腔，“让我们怀着悲痛的心情送王老最后一程，嘶嘶~还望孝子贤孙们节哀，化悲痛为力量，嘶嘶嘶……”", "头一场下来，我的客户回执单就全是满意！", "说不好听的，真是开门红呀。", "徐经理本来有点瞧不上我，走后门进来的么，雪乔哥和他遗体美容部那边的负责人关系很好，那位负责人越部门干预，才将我塞进告别厅的，别看我这活说不去不太好听，真不少人觊觎，为啥呢，馆里不和个人抽成，我每哭一场，两百元都自己揣走。", "告别厅这边和殡葬公司有合作，如果是殡葬公司送来的哭灵员，便会收取殡葬公司的一部分费用，我这背后又没公司，纯个人来哭，来去自由，不受谁管理，多少有点空手套白狼。", "徐经理对我这种编外人员就很有意见，咱也没多说话，抄了近路没事儿，只要你能力够足够，就能令人信服，这不我一哭，徐经理就认可我了。", "后来我工装一穿，徐经理更是点头赞许，“小沈，你好好干，我看你形象各方面都很不错，人也谦虚好学，只要你干好了，以后我争取给你转正，这种哭灵业务，我们馆里完全可以自己做。”", "被认可很高兴，但这活还是别转正了！", "眼巴前混口饭吃就行，咱就不说这么哭眼睛能不能扛住，关键对不起我师父啊！", "三年不翅，就为长羽翼的……最后入职殡仪馆成哭灵堂正式工了。", "沈叔都得从镇远山杀过来削我！", "聊了几句，徐经理问起纯良，“我看他去焚化部那边工作了？”", "“对的，在那做临时工，帮着师傅分拣骨灰。”", "其实纯良想和我一起哭灵堂，我也是那么想的，俺们姑侄俩还是很好打配合的，默契从他给我做陪练时就在培养了，可以这么说，只要我瞟他一眼，他什么状态我就门清。", "谁知徐经理看到纯良就给他拒了，只同意我去哭。", "说纯良哭灵堂会显得他们这里服务不真诚。", "潜台词就是纯良那形象不行，斜眼是硬伤，瞅谁都透着股嘲讽，让他去哭就是找揍。", "那眼神是送人好走吗？那是巴不得这人走了！", "纯良心里有数，也没纠结，我头几天哭他就在外厅等我，雪乔哥见状，就问纯良胆子大不大，纯良肯定不能说小啊，雪乔哥也没含糊，直接给纯良领到焚化部门那边去分拣骨灰了！", "围着那大烟筒干活。", "试了一天纯良就要撂挑子。", "心理上受不了。", "雪乔哥就问他，“你不是先生吗？鬼都不怕，害怕骨灰？”", "纯良抽着眉就说太热了，“味道不怎么好。”", "“又不是让你吃。”", "雪乔哥噎人也厉害，：“兄弟，你既然是跟着栩栩的，就得为栩栩分忧解难，不能事事都靠着栩栩出面，栩栩工作了，你也要工作，栩栩可以被养着，但我不能看栩栩去养男人，哪怕你是她侄子，也绝对不成。”", "这话给纯良扎到了！", "涉及到了男性尊严呀！", "最近一个星期，他出门比我早，回来比我晚，就搁焚化炉那栋楼里忙活。", "还和我说，姑，这炉子里要是有了邪门事儿，你就手就能解决了！", "邪门事儿我觉得不可能，鬼祟之物最畏惧的就是火，如论如何都不会在焚化炉那里闹腾！", "“哎，也是不容易！”", "徐经理叹了声看我，“小孟说你们是从小镇过来的，但以前是临海人，原先姓梁，叫梁栩栩……现年啊，你们吃亏就吃亏在学历上了，多念几书就好了，但凡你高中毕业，我这也好给你申请转正，初中毕业，太难了。”", "我笑笑，徐经理四十多岁，喜欢拿点架子，人还是很好的，“徐经理，其实我做哭灵是副业，主要是先生，认真拜过师的，以后我还是靠给人看事情谋生。”", "“先生？”", "徐经理皱眉，“你真是先生？”", "这倒是给我问懵了。", "什么叫我真是先生？", "难不成雪乔哥和他们讲过？", "“小沈，是风水八字命理的先生吗？你有道士证吗？”", "“哦，那个没有。”", "我摇头，“我师父不是正统道士，我学的也比较杂，没有证，但本事不是虚的，驱邪看相，风水命理，我都可以。”", "“口气还不小。”", "徐经理笑了，“你会看相啊，那你给我看看，我最近有什么烦恼？”", "“您……”", "我微微眯眼，徐经理五官长得偏凌厉，人虽然很瘦，相貌偏凶，紧起脸有丝丝刻板之气。", "貌似做服务行业有些不妥，可要看什么服务，徐经理这脸不亲切，但是殡仪馆的告别厅一站，气场就出来了，不光震慑员工，对阴气亦有压制，可以说最适合不过。", "从中也能看出人家为啥能坐稳告别厅经理位置。", "如果看烦恼，则要将五官拆分来看，徐经理具体年岁我不清楚，划个范围，就看他四十到四十七之间——", "四十岁行眼运，四十一岁看山根，此部位最怕青黑枯晦的颜色，发白也不好，如果山根红润发亮便是好运之兆，四十二岁为中限，管十三年，四十三，四十四，四十五岁看年上与寿上，年寿又为疾厄宫，色泽明润无病灾，红赤，青黑有灾星，四十六和四十七岁则要看两颧。", "书中有云：少有四十看须喜，山根路远四十一，四十二造精舍宫，四十三岁登光殿，四十有四年上增，寿上又缝四十五，四十六七两颧宫……欲知流年运气行，男左女右各分明。", "我着重看了看徐经理的山根部位，他皮肤本身就靠近小麦色，这就需要看是否明亮，有些人即使黑，但肤色也会有莹润感，徐经理这年岁找莹润感蛮难，平常可能也不护肤，洗完脸就拉到了，有点干巴，但是我越看，越发现问题……", "他这麦色中还透着一股黑青的气，好像肝儿有点不好。", "视线上提，再看他夫妻宫位置，奸门凹陷，“徐经理，我可以再看看您手相吗？”", "徐经理发出一记笑音，手伸出来，“倒是挺像那回事儿的，现在这年轻人啊，学什么的居然都有了。”", "我没应声，看着他的掌纹，婚姻线尾端分叉，双鸟离飞？", "“小沈，看不出来就算了。”", "徐经理收回手，“开个玩笑，你不用当真。”", "我看向他，“徐经理，您最近可能和女儿有些矛盾，比较忧心。”", "徐经理睁大眼，“你怎么知道……”给他吓到了，赶紧看了看掌心，“从哪看出来的？”", "“排除法。”", "我实话实说道，“您山根部位的流年时运表明不顺，奸门凹陷，婚姻有坎，手相上也告诉我，您应该是离婚了，离婚的原因可能是您喜欢喝酒，酒精伤肝，肝火旺盛，经常和您爱人引发口角，所以肤色不佳，而同时，我从子女宫附近看出来您有一个女儿，还是头胎，有句话叫左眼头下纹，分明是儿身，右眼头下纹，明显是千金，我看到了您右眼下面的纹，推断您有个女儿，综合以上，您离婚了妻子不在家，烦恼的只会是这个女儿，山根部位晦暗，最近您经常和女儿发脾气，逞了口舌之快，您也不太开心，就是这样。”", "“哎哟！”", "徐经理的反应给了我极大的安慰，比我给人哭醒了都开心，“小沈哪！可以啊！有两把刷子啊！”", "我不好意思的挠挠头，“班门弄斧了，不好意思。”", "即兴相面，我还是头一遭。", "故意没走捷径去断气，而是想看看脑子里会不会浮现师父梦里交给的东西，没想到一挖真有！", "数据一点点的整合，排除，推理，从中我也发现了和以往比起来的进步。", "心里还是小欣喜的。", "算命算命，神通之上，注重的也是人情。", "先生眼睛为什么毒，不是说具备多高深的神通，首要条件是得会察言观色，沈叔的东厢房里还有好几本古时江湖算命先生的书籍，看下来会发现，街头摆摊的大多是骗子，真正能掐会算者，需要付出好些年的努力，穷人家的孩子着急谋生会有这份闲情逸致吗？都得是不愁营生的贵胄公子才有时间去钻研消遣，所以高手是不露面的，古时能做到大牛的都位居高位，是皇上身边的人，或是隐士。", "街头上的三教九流呢，既然有靠算卦谋生的，长此以往就会形成一套体系，首先是听话，有本书就说了，一入门来先猜意，未开言先要拿心。", "只要有人朝你开口询问，你就得通过外貌衣着神色揣摩出他大概为什么而来，捉鬼擒妖，要使他心悦诚服，激情发意，探面色、口风，定贵贱，勿看衣裳，断高低，宜观动静。", "来人面相温和，必然是吉祥之兆，来人急骤，定有凶险之因，幼年无双亲，那他早年就不会享福，父来问子子必然有险，子来问亲亲必有殃，老者奔波无好子，孩子孝顺哪用老人外出谋生，丈夫衣洁有良妻，如此种种。", "这类书籍不会教你任何八卦风水，阴阳命理，而是完完全全的社会心理学，小人物的江湖。", "看下来也很有意思，刚刚我就是借了点书里的思路，徐经理四十多岁，人到中年，工作稳定，烦恼的只会是家庭和孩子，那他如果离婚了，闹心的差不多就是孩子了。", "“眼下纹？”", "徐经理都恨不得去找个镜子，“我这脸上褶子还挺多的呀，你怎么看出来的？”", "“这个就是慧根告诉我的。”", "我笑笑，“您回家也不用照镜子，这种纹只有先生会看的。”", "咱可是实打实的踏道者啊！", "一点一滴学出来的！", "行走江湖的路子可以借鉴，关键时刻，不光要察言观色，也得有真本事啊。", "“可以可以。”", "徐经理连连点头，变戏法样夹出一张粗糙劣质的名片，“那这个先生就确定是你了？”", "我傻眼了。", "嘿！", "搁这等我呢！", "名片印制的很粗糙，就是一张白卡片。", "上面用黑体字写着：风水命理，阴阳八卦，驱鬼打邪，大师高徒，铁嘴直断，价格面谈’。", "底部是一串手机号。", "手机号是纯良的，这小子不知道咋合计的，在我进入殡仪馆的当晚就找了个小快印店打了这一盒名片出来，正好我开了个好头，连着来哭，他就跟接头似的在家属堆里发名片，被我逮着了才知道他偷摸做了这种事，然后我就给他骂了！", "一来是我这行没有自己这么宣传的，掉价。", "二来你这么干一但被殡仪馆负责人看到了对雪乔哥影响也不好啊！", "成啥了！", "沈纯良还挺理直气壮，“姑，乔哥也不是正式工啊，他签的合约是临时的，美容一个遗体挣一份钱，不怕被砸饭碗！”", "我在僻静处一阵踹他，“你还跟我嘴硬，再犟！就这破名片发出去不折面啊！许姨要知道都得把你耳朵拧掉！我能在这哭灵堂，卖的是雪乔哥的面子，你这么发名片，不说对我影响好不好，先打上雪乔哥的脸了！”", "完蛋玩意。", "又犯算小账的病了！", "走哪你还都不吃亏呢。", "“栩栩，我也是为了你啊。”", "纯良捂着后腚，哭丧起脸，“你那么哭太伤眼睛了，这行你没名气就等不来事主，这里是哪？殡仪馆嘛，来这都是参加葬礼的，那就是潜在的事主，做买卖还得吆喝几声呢，我发点名片不也是为了你能尽快的打开局面嘛。”", "我气的半死，“那也不能做这唯利是图的事儿，沈纯良，你这心眼要用在正地方。”", "纯良面上也挂不住，“行行行，我不发了，就印了一盒，寻思看看效果，你要不同意就算了呗，别生气，那个，也别和乔哥说，我属实不太讲究……”", "看吧。", "他心里明镜的！", "剩下的名片就让我扔垃圾桶里了啊！", "怎么还是被徐经理发现了？", "怕啥来啥啊！", "“徐经理……”", "“小沈，你别紧张，我看到是沈纯良发的了。”", "徐经理对着我道，“我就是好奇这上面的先生是谁，还大师高徒，打了个电话试验，发现是沈纯良接的，我想沈纯良一定不是先生，那小伙子看着很机灵，可一点没先生的气场，你虽然年纪小，要比他稳重很多，只是你也没到二十岁，我心里还是犯嘀咕，刚刚一看，你真有点东西，看来这名片上写的也不全是假的……”", "经验告诉我不用接茬儿，高层后面都习惯来个‘但是’，没多会儿，徐经理话锋一转便道，“但是，以后不能再发了，如果你真的是大师徒弟，你师父也不会赞同你做这种事，就算是发名片，也不能以这种形式，这和街面上发小广告的有什么区别？不是玷污了你大师高徒的身份？”", "“再者，我们这里禁止发传单以及宣扬一切不和谐的活动，这名片是被我看到了，若是被馆长发现，势必会牵连到孟雪乔，就算小孟签的是临时合同，没有将这饭碗看的太重，那对你来讲，心理上也会过不去，小沈啊，孟雪乔帮你是情分，做好眼下的事，是你的本分，不要本末倒置，为了一点点的私利，从而引起不必要的麻烦。”", "看看！", "要不说人家能是经理呢！", "道摆的多明白。", "“对不起，徐经理，我知道错了。”", "我赶紧认错，“您放心，名片肯定不会再发了。”", "“知错就好。”", "徐经理看了下腕表，“你去三号厅准备吧，时间要到了。”", "我应了声，抬脚又看向他，“徐经理，十三号厅，闹鬼吗？”", "徐经理一愣，“谁跟你说的？”", "“就是……”", "不好把吴姐卖了吧。", "“别听那些乱八七糟的！”", "徐经理严肃起来，挥挥手，“我在这馆里工作了十几年，遗体见了上千具，就没见过一个鬼！行了，你去忙吧。”", "我哦了声，转身又吓了一跳，差点撞一个男人身上，“哎！”", "“对不起对不起……”", "男人像是没想到我会突然转身，对着我还挺不好意思，看了看我别着的工牌，“那个，你就是哭灵员小沈呀，我姓杨，是三号厅逝者张老师的家属，也是她的学生，时间到了，我请你过去送张老师最后一程……”", "“哦，好。”", "我缓了下心跳，跟在杨大哥的身边朝三号厅走去，远远的瞄了眼最里面的十三号厅。", "有时候人就是这样，人家越不跟你细说，你还就越好奇。", "进入三号厅。", "逝者是一位小学老师，姓张，走时高寿八十六，生前没有结婚，自然无儿无女。", "丧事都是以往的学生们出钱办的，杨大哥要求我唱歌曲，不要太吵闹。", "我心中有数，插上白花就垂眼酝酿起情绪，待主持说道，“哭灵堂，上天堂，祝愿张春芳老师的另一条路走安详，奏哀乐！”", "家属们呜咽的哭声一起，我调节了一下衣领上的小话筒，便跪倒遗像前，“张老师啊，您这一生都为了学生无私奉献，您是蜡烛，燃烧了自己，点亮了别人！我们不光是您的学生，还是您的孩子，张妈妈！您一路好走啊！”", "“妈妈，我想对您说，话到嘴边又落下，妈妈，我想对您笑，眼里却点点泪花~”", "我抬手隔空摸着遗像，“哦，妈妈，烛光里的妈妈，您的黑发泛起了霜花~哦妈妈，烛光里的妈妈，您的脸颊印着这多牵挂~哦妈妈，烛光里的妈妈，您的腰身变得不再挺拔~妈妈，烛光里的妈妈，您的眼睛为何失去了光华~！”", "哭泣声加大，我泪眼婆娑，“妈妈呀，学生已长大，不能牵着您的衣襟，走过春秋冬夏~！张妈妈，您一路走好啊~！师恩如山，学生们送您老最后一程啦！！”", "……“家属谢礼！”", "我接过杨大哥递来的红包，他擦着泪还很感谢我，“谢谢你了小沈，你唱的很好。”", "“不客气，您节哀。”", "我应道，“张老师有您这样学生替她安排身后事，她在九泉之下也会欣慰的。”", "杨大哥点头，从兜里摸出一张名片看向我，“请问，这是你的名片吗？”", "我怔了怔，“额……”", "又来一张？", "不过杨大哥这张脏兮兮的，他是搁哪淘出来的？", "垃圾桶里捡的？", "厅里家属还在哭，杨大哥便拉着我去到外厅的僻静地，悄声道，“刚才我听到你给那个徐经理讲了面相，你真是先生吗？”", "没明白他啥意思，我还是点头，“是，您有事儿吗？”", "“今天上午我给名片上的号码去电话了，是个年轻小伙子接的，他说他在焚化炉那边正在分拣骨灰……”", "“然后呢？”", "我看着杨大哥，“您想说什么？”", "“我就约他见一面，结果他一从焚化炉的楼里走出来，我一看这小伙子也太年轻了，怕是骗子，我就没露面，中午那阵儿，我看你和那小伙子在院里说过话，小姑娘，实话实说，你长得很出众，所以我印象很深刻，这不我找徐经理要求了哭灵业务么，寻思这人怎么一直没去，就看徐经理和你一直在聊天，我就凑近听了阵……”", "杨大哥不好意思的笑笑，“小沈，你被怪我偷听，主要这年头骗子太多，你看这名片印的也很粗制滥造，但你既然是这里的哭灵员，说话还有板有眼，我就愿意信你，有点事儿想找你帮忙。”", "“您家有什么事儿要解决吗？”", "哎呦我。", "纯良还真发来活了？", "“不是我，是我弟。”", "杨大哥谨慎的四处看了圈，不自觉地叹了口气，“我弟近段时间可倒霉，全家都没落好，月初不是放假吗，他们全家开车去了山里露营，回来没多久我弟就出了车祸，小腿骨折了，我弟媳妇儿在医院照顾他，下楼还摔了一跤把腰给闪了，我小侄子在学校也被足球砸出了轻微脑震荡。”", "“接二连三的事情一起，我弟媳妇儿就和我老婆念叨，她最近天天做噩梦，梦里有个老太太说要盯死他们全家，我弟媳妇儿就怀疑露营时出了什么差错，因为他们在山里搭帐篷住过一宿，但我弟弟是个无神论者，一点不信这些，我老婆也安慰弟媳妇儿是凑巧，但我这心里总觉得别扭。”", "杨大哥无奈的，“我们家从来没经历过这种事，也不认识什么先生，我一时半会儿也不知道去哪里打听明白人，赶上张老师离世，我帮着张罗，就在垃圾桶旁边捡到了这张名片，寻思碰碰运气，看看我弟这事儿能不能从别的角度上，分析一下子。”", "啊。", "还真要感谢纯良！", "大侄子在我的成长过程中真是不可或缺的存在呀。", "我不动声色的看他，“杨大哥，那您弟弟就一点噩梦没做过吗？”", "“他不说呀，一问他就啥事儿没有。”", "杨大哥皱起眉，“我弟以前上过驚校，毕业后阴差阳错的没当成警察，就进了临海一家安保公司工作，现在是副经理兼队长，这些年他一直很注重身体锻炼，出手的话三五人不能近身，所以他胆子也大，平生最受不了谁跟他说什么鬼神，他一点不信，腿折之后我弟媳妇儿就说找人回家看看，他气的赶紧出院，放话就说，谁要敢找什么乱八七糟的先生回家，别看他腿还瘸着，也能给这个人打出去，所以啊，这件事，还得背着点他干……”", "呦呵。", "还真是个茬子。", "“杨大哥，您的意思是，这事儿我要是解决，也不能上门去看看了？”", "看事情看事情，不上门摸摸脉，我怎么看？", "“目前肯定不行，实不相瞒，我那弟媳妇儿娘家有个稍微懂点的长辈，这不看我弟媳妇儿害怕么，就上门去看了眼，好像是在屋里点香了，撒盐净净宅怎么回事，我弟就急眼了，拐差点给弟媳妇家那大婶子抡着……”", "杨大哥叹气，“我弟媳妇儿也不敢整了，她还天天做噩梦，两口子总吵架，一吵架吧，我弟媳妇儿就找我老婆吐苦水，让我去劝劝我弟，就我弟那活驴脾气我也搞不定啊，所以就难在这了，我琢磨啊，有没有什么大师，能不上门，就掐出我弟弟家出这些事儿的症结，哪管让我弟媳妇儿不做噩梦了，她天天和我老婆念叨老太太瞪人什么的都给我老婆整害怕了。”", "我微微皱眉，不上门去看……", "怎么搞？", "杨大哥试探的看我，“我知道你年轻，这事儿可能难为你了，但你这名片上不写了么，你有师父，你看，能不能让你师父给出出主意，就我弟弟家里这事儿，在他们家人全都不用出面的情况下，看看问题究竟出在哪里。”", "“我师父闭关了。”", "“啊？”", "杨大哥愣了愣，“闭关？”", "“对，他入定了，不能被打扰。”", "我点了下头，“另外，我师父离这很远，他在深山里，所以你这事儿……”", "叮~", "脑中黄灯泡一亮！！", "我微微侧脸，唇角无声的快速煽动。", "有了！", "数据浮出来了！", "“小沈，你怎么了？”", "杨大哥莫名，好似在看一个精神不太正常的人，“要、要不就算了，你当我没说过，也有可能就是巧合，倒霉，都敢在一起了，过段时间等我弟弟腿养好就没事了，回头我让弟媳妇儿去庙里上上香，佛祖保佑，肯定事儿就过去了，那就这样，我先走了啊……”", "“我可以看。”", "“？”", "杨大哥迈出去的脚步一停，看着我还有点吃不准，“真的？不上门也能看？”", "“没问题。”", "我压着激动，“我只需要三样东西，您弟弟的生辰八字，照片，以及他在山里露营那天穿的衣服，只要你能把这三样东西给我，我今晚就能弄清楚，您弟弟这事儿究竟是不是邪崇作祟。”"]}