{"title": "第72章 猫妖", "preId": "45695649", "myId": "45695650", "nextId": "45695651", "contents": ["“梁栩栩，就这几个字有啥好看的？成大哥要是没重要的事儿你就去帮许奶做饭呗，不然许奶一施展想象力，保不齐都得把竹虫剁碎焖酱了。”", "“不会的呀！”", "我打开书包就找起信纸，“许姨又不是没吃过，我得先回信……”", "“这信有啥好回的啊！”", "纯良小媳妇儿似的跟着我，“早知道我就晚点给你啦！”", "“晚点吃饭你也饿不死。”", "我找出喜欢的信纸就坐到炕桌旁，“成琛来信了就是我的笔友，心意无价，我必须认真对待，你要不想竹虫被焖成大酱就别烦我。”", "加满钢笔水。", "我认真的写起来。", "成琛：", "你好！", "展信开颜。", "收到你的来信我很开心，我还要告诉你一个天大的好消息，我观出慧根了，虽然是经许姨指点，但我用的就是你教的方法，闭着眼睛，用心去感受出来的，我想，很快我就会正式拜师入道了。", "“啧，你这字写的太一般了。”", "纯良卖呆儿也不消停，“你看人家成大哥写的字，多大气好看，你写的跟娥罗斯方块儿似的。”", "我笔下一顿，“别打断我思路，不然我给你打成方块。”", "纯良抿着嘴笑，看见没，他脸变得多快，这是又好啦，演男四号啦，不委屈难受了！", "我对着信纸呼出口气，继续写道：虽然沈叔还要给我一些考验，但我相信，我能克服，我一定会是个厉害的大先生！！！", "三个感叹号抒发情感。", "末尾，我觉得应该加句诗词，显得我有文笔。", "憋了几秒，我先在草稿上演示下，‘生当作人杰，死要为鬼熊。’", "不错！", "刚要把这话抄到信纸上，纯良就喷了，“雄是那个熊吗？英雄的雄！梁栩栩，就你还做先生呢！白字先生啊！”", "我脸一红，笔给了他，：“英雄的雄，怎么写？”", "“就是……”", "纯良接过我的笔，下手一顿，“呃，好像……哎呀，我也有点提笔忘字，其实你不用写这句诗，这个不太应景，你就写……天生我材必有用，千金散尽还复来！你看，多工整！”", "“也行哈。”", "我抄下这句诗，“纯良，还得是你初中生有水平！”", "纯良擦了擦额头，装模做样的，“那是，你也不看我会几國语言，一句诗词而已，毛毛雨。”", "我笑笑不搭理他，一说他胖就得喘。", "期待你的回信。", "此致。", "敬礼！", "写于2005年12月8日，沈叔家。", "落款：寒境冰。", "“噗！！”", "纯良又来劲了，“梁栩栩，你能不用这么非主流的名儿吗！”", "“这是我笔名。”", "我白他一眼，“多好听啊，寒冷，境界，冰雪聪明，你不懂。”", "纯良还要杠，就听厨房‘滋啦’~一声，许姨配合着来了句，“栩栩！竹虫我直接下锅炸了啊！”", "“哎别！！”", "我和纯良同时发声，奔向厨房，“手下留情！！”", "……", "晚饭很热闹。", "竹虫被我及时补救，卖相上能看得过去。", "许姨说庆祝我观出慧根，特意多炒了两个菜。", "纯良独自分了一整盘竹虫，以风卷残云般的姿态消灭。", "小老哥迈过他自己心里的那道坎儿，在桌上以水代酒，还祝我早日拜师成功！", "我笑着和他碰杯，虽然我能想到，要是我真拜师了，兴许他还得哭一阵。", "对纯良这种性格我也算逐渐了解，假如他和好朋友赛跑，纯绝对会还安慰另一个跑得慢还心理素质差的，是拉是背都行，但朋友绝对不能突然发威率先冲过终点线，纯良心态会失衡，不乐意，凭啥？", "好在他自我调节的很快。", "缓过劲儿就没事儿了。", "自嗨型。", "沈叔没什么话，我们说笑他也跟着笑，像是很享受这样的家庭氛围，眼低流出的情愫很慈爱。", "临睡前，我给成琛去了信息，感谢他邮来竹虫，让他告诉花了我多少钱，我好心里有数。", "‘成琛，我给你回信了，明天纯良上学会帮我邮寄，大概一星期能邮寄到京中，会寄到你留下的大厦地址，谢谢你愿意做我笔友。’", "发送几秒，成琛就给我回了，点开就两个字，‘晚安。’", "？", "‘你没说竹虫多少钱啊。’", "我这边要记账嘛。", "成琛没回。", "我又给他发一条，‘今天有个特别开心的事情，我写在信里了，你收到信就知道了。’", "想起他的信封，我按着手机键，‘文化用品店有很多很漂亮的信封，两块钱能买十张，什么颜色的都有，图案都很漂亮，还有很多带香味儿的信纸，就是信纸有点贵，一本可能要五块钱。’", "发送后，他还是没回。", "我对着手机屏幕皱眉，继续按着信息，‘你要把竹虫的价钱告诉我，对了，你还可以起个笔名，你有喜欢的笔名吗？’", "发过去依然没动静。", "他睡了？", "打了个哈欠，我刚要放下手机，铃声就陡然响起。", "吓了我一跳！", "接起就是成琛的沉腔，“梁栩栩！”", "“干啥？”", "我无端紧张，“是不是我发信息吵到你了，那我不发了。”", "“累了。”", "成琛音低低，：“你听话，睡吧。”", "……", "清早。", "我把信给了纯良，让他帮忙邮寄。", "昨晚成琛说完‘睡吧’就没动静了。", "电话都没撂。", "我正琢磨咋回事，一听他那边的呼吸声，这人居然睡着了！", "没在多讲。", "很多感谢只能放在心里。", "他的这封来信，虽然没内容，却让我有了一种形容不出的温暖。", "我昨晚其实很想跟他去聊聊天，不知道为什么，就是想跟他闲聊。", "但又觉得自己这样很讨厌，不懂事。", "好像又变成以前的梁栩栩了，必须克制。", "……", "没见事主过来。", "我去牌位屋子看了一天书。", "大抵是受到猫脸的影响，我在东厢房找了几本志怪类书籍，坐在牌位屋子详看。", "《子不语》里讲，如某等，学仙最难。先学人形，再学人语，学人语者，先学鸟语，学鸟语者，又必须尽学四海九州之鸟语，无所不能，然后能为人声，以成人形，其功已五百年矣，人学仙，较异类学仙少五百年功苦，若贵人，文人学仙，教凡人也省三百年功劳，大率学仙者，千年而成，此为鼎力。", "真假咱不知道。", "当故事书看！", "通过这段话，我为异类修道感觉到了不易。", "最后品出味儿，不对啊，我看这些是为了解异类，从而在它们作妖时好能掐住命门，一举拿下，怎么还给我自己看惆怅了呢！", "连续几日相安无事。", "仿若暴风雨来临前的宁静。", "一周后。", "我早晨起来就发现纯良不对劲儿。", "老小子双目无神，吃完饭就去院里用头顶树转圈了。", "看了眼日历，农历冬月十五，哦，他是犯病了。", "“许姨，回头给那树干缠上几层布吧。”", "吃完饭，我站在屋门口看着拉磨般的纯良忍不住开口，“回头他又好将头顶磨秃噜皮了。”", "“没用。”", "许姨收拾完屋子站到我旁边，“早前儿缠过，他扯开了，嫌那么转没意思，不用管他，头磨硬了撞哪都不疼，你越关注他，他花样儿越多！”", "头还能磨硬呢？", "铁头功？", "我笑笑点头，“那成，我去看书了。”", "“沈大师！！”", "我脚步一顿。", "一个五十多岁的大姨踉跄的奔到院门口，想进来，又有些打怵紧张，“沈大师在家吗！”", "对上她的脸，我微微惊讶，这不是镇里市场的个体老板冯翠香嘛！", "脸儿熟啊！", "“没预约的事主沈先生不见！”", "许姨态度一如既往，挥挥手就要给来人打发走。", "“大姐，我知道沈大师不随便给人看，可我们这是有急事儿啊！！”", "冯翠香远远的站在门口，都要哭了，“我弟弟要不行啦！”", "说话间，她看到了我，“小姑娘，你记得我吗，你去我那买过东西，咱在市场见到还唠嗑呢！”", "我朝她跑了过去，“冯姨，您家遇到什么事儿了？”", "“你知道我姓啥啊！哎呦，我以为你在市场里一走一过跟你唠嗑的人多记不得我呢！”", "冯翠香感动不已，“就是我姑家一个弟弟遇到邪门事儿了，在医院看不好，被诊断出精神病，可他绝对是正常人，昨晚他出了趟门，早上回来就要不行了，我一看事情严重了，着急忙慌的也找不到别人，闺女，我知道你是沈大师即将收的徒弟，你帮姨去跟沈大师说说话，求他给我弟弟看看吧！！”", "“您先别急。”", "我宽慰着她，没见她后头有别人，“您弟弟在哪了？”", "“我家老邱正往山上拉呢！”", "冯翠香擦着额头的汗，“我弟早上回家就起不来炕了，他体格大，我家那口子背不动，只能去借辆板车拉他上山，我先来沈大师这打招呼，闺女，你看……”", "“进来吧。”", "沈叔的清音在院内响起，冯翠香激灵下，：“谁在说话？”", "“沈叔让您进去啦！”", "我拉着她的手，“走吧，进屋说！”", "“哎呦，还能这样说话呢……”", "冯翠香抚着心口，跟我朝院里走了几步又看到纯良，“那孩子搁那转啥呢？”", "“哦，他玩呢！”", "我敷衍的应了句，冯翠香则一脸的进了大观园，稀奇的啊，眼睛都不够看。", "没等进沈叔屋子，她又一拍大腿，“闺女，你看我这急傻了，麻烦你让沈大师等一会儿，我得去帮老邱拉板车，一会儿我们就过来啊！”说完她抬脚就朝院门外跑了。", "我准备跟去帮忙，许姨一把拽住我胳膊，“栩栩，你干啥去啊，跟她多大的交情啊，先生要有先生的身段，这些天沈先生一直养神不见客，今儿能给她看都是天大的面子了。”", "“许姨，冯姨这事儿看起来很急……”", "“哪个来的不急。”", "许姨没好气儿的，“不然找先生干嘛，串门子啊，她能有功夫跑来叫人，就说明她弟还能挺住，你就在家里等，该你上的时候你跑不了。”", "说着许姨还斜了纯良一眼，“你说她哪天来不好，非得今天，摊上家里还有个不正常的，擎等着被外人看笑话啊！”", "“许姨，冯姨人特好，她会理解的，您别多想。”", "我看着院门口，满心都惦记着冯翠香的事儿。", "许是我年纪还小，一遇到谁着急上火，我就跟着来劲。", "说好听点，我这是共情力高，感性，正义感爆棚，难听点讲，我就是欠儿。", "咸吃萝卜淡操心的主。", "约莫十分钟后，院门外传出压雪的车辙声，我迎了几步，见冯翠香和一个五十多岁的男人躬身拉着板车，气喘吁吁的进院，“闺女！人拉来啦！给沈大师添麻烦啦！！”", "“冯姨，您怎么不多找几个人来拉车啊！”", "我跑上前帮忙将板车朝院里推了推，板车上的男人盖着大厚被子，头脚都没露出来，一时间看不到真容，但车子推着很沉，刚刚冯姨还是一个人先跑过来的，这一路都是迂回的上坡道，她男人是怎么坚持下来的，体力可以啊。", "“这个……”", "冯翠香看我的眼略有晦涩，“我们两口子就够了！能拉动！！”", "我没在多问，板车在院内停稳就领着他们俩去了正房，进屋冯翠香就要下跪，“沈大师啊！”", "“冯姨！！”", "我拉着她，清楚沈叔不喜这套，说给你看了就赶紧道明当事人症状。", "上来整这出儿容易搞砸。", "沈叔没什么表情，“人呢，我先看看。”", "“在车上。”", "冯翠香带着哭腔，“老惨了，沈大师，我弟弟才四十多岁，您一定要救救他啊！”", "沈叔起身就去了院里，我跟在后面，到了板车旁，只见沈叔把厚被子一掀，登时就露出一张布满红条血渍呼啦的男人脸，我配合的抽了口凉气，唇角微咧，他被什么挠了？快看不出人样儿了！", "念头一出，脑海中立马浮现出猫脸！", "猫？", "难不成……", "我心紧着，仔细端详男人，他紧闭着眼，嘴唇青紫，人很瘦，待沈叔把被子掀到一旁，就会发现男人全身没有一处好地方，穿的秋衣秋裤都被抓成了烂条。", "伤口很深，抓破的地方皮肉和衣物粘连，血迹凝固后乌黑黑的，整个人就如同被挠烂的筛子。", "“老五啊！”", "冯翠香受到了二次打击，对着板车上没人样儿的男人就哭起来，“你说你昨晚到底遇到啥事儿了啊，咋会被挠成这样啊！你要是有个三长两短，我怎么跟死去的老姑交代啊！！”", "老五？", "名儿有点耳熟。", "我抿唇瞧着男人的五官，脑中再次浮现一个场面，“谁那么缺德把我家后院的墙给砸啦？！”", "哎呦我~", "人生何处不相逢啊！", "可我记得那时候他很壮啊。", "怎么会瘦这样？！", "唯恐认错人，我便对着冯翠香询问，“冯大姨，您这弟弟，是叫刘老五吗？”", "冯翠香泪眼模糊的点头，“是啊，闺女，他就住在槐花胡同里，你认识我弟弟？”", "额。", "对上了！", "砸过他家后院外墙面算认识不？", "拿钱偷摸补偿时……", "还让他家锅烧炸了！", "啥缘分呐。", "我心虚了几秒。", "立马又觉得时机正好！", "这回沈叔要是救了刘老五，不也算我二次弥补了么！", "我和刘老五之间的‘恩怨’就能一笔勾销了啊！", "起码我自己心理没负担了。", "“哎呀，镇里就这么大，见过老五也不算啥。”", "冯翠香丈夫老邱不耐烦的接茬儿，“再说你弟名声也不好，一天到晚四处瞎混，镇里有几个人不知道他的？”", "“邱德福！”", "冯翠香不满的瞪向她男人，：“再说没用的我可收拾你！”", "“翠香，你有这能耐跟我使啥啊。”", "邱德福想炸还不敢炸的，“找你弟弟来劲啊，有本事别找我给他拉上山啊，给我累成啥奶奶样。”", "“你……”", "两口子还要掐，沈叔一个眼神看过去，“要吵出去，吵够了再进来。”", "“对不住了沈大师，让您看笑话了。”", "冯翠香脸一抽，气势一下就没了，“您别听我男人瞎说，我弟弟老五虽然脾气差点，但是他为人不坏，就是我姑和姑父走的早，家里条件不好，他上面四个兄弟都不管他，老五娶不到媳妇儿，对象相的有点多，外面就传他不正派，其实他人品没差的！”", "“单身？”", "沈叔眉头轻蹙，伸手沾了点刘老五身上的血迹，微微嗅了嗅，“你弟弟最近说没说走了桃花运？”", "“这个……”", "冯翠香犹疑的，“好像是……”", "“到这步了你还有啥不好意思讲的！”", "邱德福急了，“沈大师，我跟您说，老五最近就不正常，大约一两个月前吧，他来我家喝酒，喝多了俺俩就唠呗，他说在后山遇到了个娘儿……女人！这女人长得可漂亮，我一听还挺高兴，您不知道，我家老婆子为他操了不少心，不是亲弟弟胜似亲弟弟了，我还寻思这回老五能成个家了，我这当姐夫的也放心了，谁知道一细聊，我发现这事儿不对，他跟那个女的，纯是扯毛苕子……”", "“嗯哼！！”", "冯翠香喉咙一使劲儿，“老邱！都有孩子在呢！你说话能不能注意点！”", "“你咋不让你弟注意点呢！”", "邱德福一副忍无可忍的样子，“我这姐夫当的够可以了，老五来咱家白吃白喝我啥时候说个不字了，那他不正经就是不正经，沈大师您听我继续，我问他那个女人家住哪，他还说不准，那个女的也不告诉他，他俩哪次约会啊，都是在后山一个破庙里，那女的给他迷完完的了！”", "我紧着眉，约会不都是在电影院或是公园吗。", "破庙约……", "地儿不渗？", "“一开始吧，我以为老五跟以前一样，扯几回就拉到了，也就没在意，赶上要入冬了，我们在市场卖货也忙，就没顾得上他，谁知前几天，他一个院的邻居给翠香来电话，说老五不正常了，在家里天天喊着小苗苗小苗苗，我们两口子就去看他，一见老五吓一跳呀，他瘦了一大圈啊！”", "邱德福指着板车上的男人头疼不已，“沈大师，您别看他现在这么瘦，以前可膀实了！这都跟换了个人一样！！”", "我心里点头，对，我作证！", "先前这刘老五的确虎背熊腰，喊了一嗓子我都没敢接茬儿。", "就怕解释不清我二哥再被他打了！", "“他这一瘦吧，交流也不行了，问他啥都是小苗苗，就是想小苗苗，像是我老家村东头那有花痴病的二傻子似的！”", "邱德福越说越来气，冯翠香要拦都拦不住，“翠香！我得把话说完啊！！沈大师，我和翠香一看他情况不对就送医院了，一检查说虚的很，腰子不太行了，你说这……”", "“哎呀！！”", "冯翠香老脸通红，“邱德福！你说这么细干啥！生怕被人知道我弟腰子那啥啦是不，沈大师，我跟您说，老五去医院时还没这样，就是瘦，精神不太好，整个人很虚弱，我们就给带回家养了，谁知道他昨晚又跑出去了，说是要找小苗苗，我撵还没撵上，早上天没亮老五自己回来了，进门就摔到炕上不动弹，我开灯一看，外套啥都没了，就剩这一身挠烂的秋衣秋裤，身上没一处好地方，您说，这到底是咋回事，小苗苗到底是人是鬼啊！”", "小苗苗？", "我越听越感觉能跟我见过的东西对上……", "苗苗。", "喵喵？", "我神叨叨的看向沈叔，必须得高人得出结论，眼下这场合我没资格发表意见。", "等待解惑时也终于明白冯翠香为啥不多找几人帮忙拉车了。", "这种事的确不好让旁人知道。", "传出去就是奇闻杂谈，饭桌话题。", "沈叔扯过被子给刘老五盖好，看了看院门，唇齿一启，吐出一个字，“猫。”", "啪！", "我心里一呱唧。", "又对上了！", "“猫挠的？”", "冯翠香两口子惊讶的互看，“多大的猫能给老五挠成这样？”", "“确切的说，是猫妖。”", "沈叔看向冯翠香，：“你这弟弟，是被猫妖盯上了，他被对方吸取了精气，所以才精神涣散，虚弱无力，所谓的小苗苗，是那个猫妖告诉他的假名字。”", "果然！", "我心一放的同时又抽起来！", "原本以为袁穷会带着他的‘手下’直接杀来，没成想会搞这一出！", "故意的吗？", "如果是故意为之，猫妖在这节骨眼作恶，不等于在沈叔这提前暴露？", "袁穷的目的是要我命，他在和沈叔的博弈中又有些许畏惧。", "常理来讲，袁穷不应该是偷偷摸摸上门，杀我们个猝不及防吗？", "“翠香！我就说吧！”", "邱德福拉回我的注意力，“好人家的女子哪能跟老五在破庙里扯没用的！”", "“妈呀，是不是跟聊斋里画皮那样的？”", "冯翠香音儿一颤，顾不得老邱的态度，“沈大师，您要救救我弟弟啊，老五还年轻呀！”", "“我……咳咳咳咳！！”", "沈叔猛地咳嗽起来，身体剧烈的摇晃，咳得脸色煞白，：“我想给你们看，可是我最近染了风寒……咳咳咳，身体不适，道行大减，实在是有心无力，你们另寻高人吧，咳咳咳咳！”", "我本能的抬手帮沈叔拍起后背，心头划过疑问，沈叔的感冒已经好了啊。", "怕他身体养不好我去县里才不敢随意默相借气。", "这些天他跟我说话都中气十足的，怎么说咳就咳上了！", "“那咋整啊！”", "冯翠香满脸慌张，“沈大师，我们现在去哪找别的高人啊！您就帮我们想想办法吧！”", "“咳咳咳，办法嘛……”", "“凉风有信，秋月无边，亏我思乔的心情好比度日如年……”", "纯良打断了沈叔的话，这小子大抵是转够了，靠着大树，抬着他那颗拔出火罐的脑袋，双眼迷离的看着天边，：“虽然我不是玉树临风，潇洒倜傥，可是我有广阔的胸襟，和强健的臂弯~！”", "最后一个音儿他还上挑！", "“啊！”", "这台词儿无端给冯翠香刺激到了！", "“老五啊！！”", "她趴到棉被上，“你要是早早娶了媳妇儿，哪会遇到猫妖啊！你是被迷惑啦！色字头上一把刀啊！！”", "纯良对哭声不理不看，抬头望天，不停地重复，“凉风有信……”", "我不敢接茬儿，这台词好像出自我给买的新剧。", "小老哥绝对现学现用。", "“沈大师！！”", "冯翠香哭够了又朝沈叔跪下来，我拽都拽不起，：“您不看僧面看佛面，咱们都在一个镇上住着，您能一眼断出我弟弟的症结，您就是高人，其他人我信不过啊……”", "“你先起来，咳咳咳！”", "沈叔示意邱德福帮忙扶起冯姨，咳嗽着开口，“你弟弟体内的精气已经被猫妖吸食了大半，我需起坛做法散去你弟弟体内残余的妖气，从而才能保住你弟弟的性命，但我现在身体抱恙，实在没那份心力，咳咳咳……不过呢，我眼下有个正准备收的徒弟，你们要是信得过，可以拜托我这未来徒弟前来分忧解难。”", "我眉头一颤，不会是要我……", "“行！！”", "冯翠香想都没想的点头，脑子一时间没转过来，“您要收的徒弟在哪了？只要他点头，我信得过！”", "“就在你眼前。”", "沈叔手在我后背一拍，一下子给我推冯翠香身前了！", "“这孩子已经随了我的姓氏，是我马上就要收的小徒弟，待我养好身体，择日就会举办收徒仪式，她将拜我门下，得我全部真传，日后出山，必然名震八方，斩妖除魔，所向无敌。”", "我：“……”", "懵了。", "尤其沈叔这一推，我猝不及防的还趔趄了下，踉跄了两步，差点没一头撞冯翠香身上！", "“闺女，你看姨这脑子，姨都吓傻了，沈大师即将要收的徒弟可不就是你！”", "冯翠香惊惊的，眼泪还挂在脸上，愣了两秒就要给我磕头，“大姨就求你……”", "“哎，冯姨！！”", "我弯身扶住她，“您别行大礼，我这……”", "不会啊！", "心有余力不足呀。", "“第一个考验。”", "沈叔在我背后忽然开口，低低音儿，似只说给我听，“能不能成我的徒弟，就看你表现了。”", "我躬身还扶着冯翠香，脑门却是一麻，在极短的几秒时间里，迅速复盘了下沈叔刚刚说的话，用一只看不到的手在思维中拼命去抓重点，猫妖本妖不在，起坛做法，为冯翠香弟弟散妖气……", "脸微微一侧，不对！", "驱邪驱邪。", "必须追根溯源！", "异类得道作祸，则要逮住异类！", "刘老五已经被猫妖祸害完了，说白了，所谓的妖气不过是猫妖的作案证据，就像被野兽咬了，医生可以通过伤口判断是被什么野兽咬了一样，如果想保住刘老五的命，只需要灭掉猫妖，或是让猫妖没办法再去纠缠刘老五，这叫斩草除根！", "如此，刘老五便会慢慢恢复，日后充其量去医院打个防犬疫苗，检查下有没有啥传染病。", "哪来起坛做法散妖气一说？？", "更何况，猫妖是袁穷的‘人’。", "沈叔让我上，不是闹着玩儿吗？", "“闺女？？”", "冯翠香可怜巴巴的看我，“只要你愿意救我弟弟，不管你提出啥条件，大姨砸锅卖铁也愿意呀！”", "“大姨，您别这么说，如果您信得过我，我愿意放手一搏。”", "吹呗。", "时间有限，我想不出沈叔的路数，但从我丰富的撞邪经验来看，刘老五这种不是鬼上身，不需要驱邪，如果我是沈叔，就留下刘老五，用来钓这猫妖露面，猫妖一出来，我想袁穷必然也会按捺不住……大战必将一触即发！", "但沈叔既然说是考验，那我不能去质疑。", "在我这，沈叔就是权威。", "命令下达了，我就得去执行。", "服从。", "更不要说这考验我已经等了好久！", "必须要抓住！", "“谢谢你了闺女！！”", "冯翠香被我扶起还恨不得作揖感激，“那你准备怎么给我弟弟散妖气？”", "“嗯，我那个……”", "“咳咳咳！”", "沈叔又咳嗽上了，眼尾捎着我，“栩栩，你要竭尽全力，万不可有一丝懈怠，妖气散不尽，可影响刘老五身体恢复……咳咳咳！这院里风太硬，老朽身体受不住，得回屋休息，栩栩，这里就交给你了……”", "嘿！", "我看着沈叔离开的背影。", "他啥意思？", "点我？", "“闺女？你看……”", "“上香！！”", "我来不及多想，脸色随即一正，没吃过猪肉还没见过猪跑么！", "原先的先生怎么摆弄我，我怎么去摆弄刘老五呗！", "反正刘老五又不是真的需要散妖气，我咋折腾都没人能挑出毛病！", "就是一下有点装大了，一声下去，我忘了没人‘伺候’我，小老哥犯病了，咱身边也没个助理小秦呀！", "幸而许姨给面子，回屋帮我点了一炷香插在米碗里端出来，“栩栩，香火放哪？”", "您随意啊！", "我瞄着紧张兮兮的冯翠香以及她身边的邱德福，撑着气势，“板车正前方！”", "啥方位咱不知道！！", "香碗一放好，纯良靠着树再次喊起来，“地镇高岗，一派溪山千古秀，门朝大海，三合河水万年流！”", "冯翠香一颤，“他这是……”", "“吾有浩然正气，破一切邪崇！”", "我压着纯良的声音，大衣外套脱下一扔，右手做出剑诀，对着刘老五的棉被从他腹部的位置开始朝上比划，没掀开被子，主要是怕他冷，都虚成这样了，回头再冻出好歹，我又给刘老五添新毛病了。", "冯翠香和邱德福的注意力被我拉过来，眼巴巴的瞅着我，只见我憋着口气，鼓着腮帮子，好像指下有千钧之力，正在用力生推，“呀呀呀呀呀……”", "余光扫着众人，一看冯翠香跟我都憋上气了，我忽然有点想笑，谨防破功，下一瞬，我对着板车上方就‘哈’！的一声扎出马步，“头要顶的妖气出，颈要挺的妖气无，身要直压妖气祛，胯要坐的妖气散！！”", "冯翠香和邱德福后退了几步，“妈呀，果然是大师徒弟，一套一套的啊。”", "我暗道自己有才！", "一看这架势能给他们唬住，啊不，镇住，立马来了精神！", "我在板车旁顺势打出了一套拳，“拳似流眼似电！腰如蛇形脚如钻！闾尾中正神贯顶，刚柔圆活上下连，阴阳虚实急变化，命意源泉在腰间！！”", "冯翠香半张着嘴，喔~声没等出来，我跑了几步就开始打起了旋子！", "活儿得跟紧！", "院内空间大，也能折腾开！", "此刻我丝毫没觉得是在‘散妖气’，而是实打实的少儿杯传统武术套路表演赛了！", "旋子后接了几个扫堂腿，鲤鱼跃龙门后在撑地腾空而起，连翻侧身步伐，落地后双目炯炯有神，配合上身动作，头顶天！足抓地！心定神宁丹田气！进步提！踩步高！退步拔！先弓腰！足打七，手打三，五行四梢要和全！和身辗转不定势！无拳无意谓心意！", "一套形意拳出来，我翻到板车旁边，对着刘老五身上的棉被一通击打空气，“妖气，你散不散！散不散！！呀！我打！我打！我打打打打！！！”", "汗都忙活出来了！！", "“没散。”", "沈叔站到了正房门口，轻咳着看向我，“栩栩，你要竭尽全力啊，咳咳咳。”", "纳尼？", "冯翠香刚准备放松的表情又绷起来，“闺女……”", "“再来！！~”", "我隔空又打了两个空翻，落地后脚下一跺，“哈！！”", "顺手抄起扫院子的大笤帚，当做长矛亦或者青龙偃月刀就在院里耍了起来！", "豪气面对万重浪~~！哈哈！热血像那红日光~~", "我踢着笤帚根儿抬起握住，“关羽提刀上霸桥！”", "笤帚把在手上舞动，“白云盖顶呈英豪！”", "动作很快，我微喘着粗气，陈氏春秋大刀，也叫青龙偃月刀！", "必须运用腰腿臂力，劈、砍、推、斩、翻、滚、盘、压！", "脚下各种步伐配合衔接，打出来要一气呵成！", "讲真，笤帚对现在的我来说都有点沉，可能是我右臂的力气被纹刺压制住了，跟以前比不了，打到后面，内行一眼就会看出我腰臂发软，得亏冯翠香两口子不是内行，他俩看我武的眼睛都直了，连头发丝儿都透出钦佩，怕玩砸，我武到最后就持着大笤帚拍打起刘五老的被子，噗噗拍灰似的，“散！还不快散！散！散散散散散散！！”", "神呀！", "我太难了！", "“快了，咳咳咳咳咳咳~！”", "沈叔咳嗽的要过去似的还在看戏，“栩栩呀！把你的绝技都亮出来！使出全力，咳咳咳咳！！”", "？？？", "汗水流到眼睛里。", "我蜇得慌。", "大口喘着粗气，我笤帚一扔，抄起一根地上的小棍子，唰唰唰来了几个剑花！", "剑乃百器之君，讲究轻灵飘逸，敏捷潇洒，抽、带、提、格、击、刺、点、崩……", "一套武当剑法下来，我体力愈发的吃不消，谁知纯良在此时突然大喊了一声，“咪咪！”抬脚他便向院门口跑去。", "我剑正耍的一身大汗，顺着他跑去的方向一看，墙头上不知何时站了一只通体漆黑的野猫！", "野猫望着我们，还在墙头缓慢踱步。", "“好可爱的咪咪呀！”", "纯良冲着野猫大喊着跑近，缺心眼的还冲它挥手，“咪咪！过来玩啊！！”", "“猫，是猫啊！！”", "冯翠香吓得大叫，“闺女，是不是猫妖来了！它是猫妖吧！！”", "我来不及接茬儿，远远的和黑猫的圆眼一对，顾不得思虑太多，“纯良回来！！”", "大步追撵纯良，他跑到墙里面就停下，双手朝着野猫高抬，“来，咪咪，蹦我怀里。”", "“蹦你奶奶个球！！”", "我脚下发力，踏着墙下的石头跃起，重心高了后便一脚踩上纯良的肩头，手上的木棍对着野猫一刺，“滚出去！！！”", "“喵嗷~！”", "野猫发出惨叫，被我刺的摔到墙外，落地后踉跄了几步，嗖嗖嗖的蹿到树林深处不见了。", "“别踩我！！”", "野猫一跑，我脚下的纯良就是一晃，浑身乱动，“哪个不长眼的敢踩我韦大人！！”", "我刚想扒住墙头稳住重心，纯良抬手就对着我脚脖子一薅，“放肆，来人！快把这贼人拉出去斩了！！”", "你大爷的！！", "我重心不稳，被他扯的一下子摔倒院角，好似冲撞到了院角的什么气，脸颊都跟着一麻！", "糟糕！", "别是把沈叔布的罩门给冲破了。", "“哈哈哈！”", "纯良看我摔了就大笑起来，“老子我大杀三方，金银财宝一箩筐！发财啦发财啦！贼人，你还我小猫猫，还我小猫猫！！”", "你奶奶的……", "我挣扎着站起来就要揍他，他真回回能让我气到肾上腺素飚高！", "“老五啊！”", "冯翠香的喊声打断我要出手的动作，转过脸，只见冯姨满脸惊喜的扶起刘老五，“醒啦！闺女！我弟弟醒啦！妖气散啦！！”", "我怔了怔，他醒了？", "寒风把我的汗水吹干。", "远远的看过去，刘老五坐在板车上一脸懵懂，“姐，这是哪？小苗苗呢？”", "“你还提小苗苗！”", "冯翠香咬牙切齿，“你是被妖精迷住啦！那小苗苗是个猫妖！还好被沈大师的未来徒弟扎出去啦！你还不快去谢谢人家！”"]}