{"title": "第175章苦水", "preId": "45695752", "myId": "45695753", "nextId": "45695754", "contents": ["老太太一个激灵，抬眼惊恐的看向我，“你怎么知道？”", "我略有无奈，“我是栩栩，您还记得吗，梁栩栩，梁大友的小女儿，小时候，我和三利哥一起玩过呢。”", "“你是……栩栩？”", "三利娘嘴唇煽动了两下，苍老的眉眼又仔细看了看我，旋即便连滚带爬的站起来，踉跄着就要离开，手不停地挥着，“不是不是，我不是三利娘，你认错人了，我都不是这个村的人……”", "“大娘！”", "我追了两步拽住她手臂，“您怎么了？我爸说你现在正给三利哥带儿子，家里是遇到什么困难了吗？为什么要出来做这种事？”", "三利娘背对着我，手臂还被我拽着，默了几秒，她回身就朝我跪下了，“栩栩啊！大娘对不住你！我不知道你是栩栩啊！你这车进村时有人念叨是外地车牌，是啥好车，女司机脸生还很年轻，我以为你是外地过来的，才想干这种事弄点钱，你千万别怪大娘啊！！！”", "“您快起来！别哭！”", "我赶忙搀扶她站起来，“大娘，无论我是本地人还是外地人，这种事都做不得呀，别说现在车里都有行车记录仪，就算没有，你这硬讹遇到脾气火爆的怎么办？？”", "“栩栩，我也是被逼没招了呀。”", "三利娘擦了一把眼泪，断断续续的把事儿算是说清楚了。", "原来她家小孙子病了，急性肺炎，去临海治病花了一笔钱，普通人眼里的几千块，居然就是这家庭全部的积蓄，好不容易孩子病治好了，她那儿媳妇儿的精神病又发作了，在家里疑神疑鬼，刚做好的饭，她儿媳妇儿就说有人下毒，全给倒了，三利智商不行么，小孩儿脾性，见饭菜被倒了也发脾气，和媳妇儿就打了起来。", "俩都不太正常的出手就没有轻重，三利爹去拉架，结果被推摔了，老头直接把腰给闪了！", "上了岁数就得养，短期内起不来炕。", "家里的重担就落到了三利娘一个人的身上，老太太带着一岁多的娃娃，儿子和儿媳妇儿还那情况，三利还行，吃饱饭哄哄就好了，三利媳妇儿却是见了天的病情加重，三利娘就领她去了临海市的精神病院检查，诊断出了被迫害妄想等等毛病，总之就是能治，治疗完能缓解敏感情绪，但是治疗费用给三利娘难住了。", "她家这情况在村里根本借不到钱，老话讲救急不救穷，她儿媳妇儿那还是精神病，在村里人看来就是不耽误吃不耽误喝，就睁眼祸祸人的病，都是土里刨食的农民，谁敢沾这个边儿？", "三利娘没辙，穷极生智吧，她想起在医院给小孙子治病的时候，同病房的病友家属被车子给撞了，赔偿了一笔钱，除了治疗费，还有营养费啥的，看到我车子进村，她就藏到了村口大地这片儿，想让我撞她一下，这样，她儿媳妇儿的治疗费用就能出来了。", "两千块。", "愁不愁人。", "我微蹙着眉眼听完，“大娘，那您有没有想过，要是我刹车不及时，您直接被我撞死了怎么办？”", "“那我就解脱了。”", "三利娘哭得眼睛红肿，皱纹密布的脸跃起一丝凄然的笑意，：“不瞒你说，这样的日子，过得也没啥意思，我早就过够了。”", "“您的小孙子呢？”", "我直说道，：“您是解脱了，您的小孙子要谁去管？”", "“他……”", "三利娘发出绝望的哭腔，“托生在我们这样的人家，苦了孩子啦！”", "纯良看不下去，扭头站到了车子另一边。", "“大娘，我知道您家有难处，您就是想给儿媳妇儿弄点钱治病，可您要知道，您这行为是大错特错的。”", "我微红着眼，“如果您真的被撞死了，或许可以一了百了，但今天这事儿要是换了个人，给您送到了警察局，不说多了，就关您一两天，今晚您的小孙子要谁去照看呢？”", "三利娘身体一抖，战战兢兢的看我，“栩栩，大娘是头一次，真的头一次，我也害怕……我很害怕……”", "是啊，我也是看出了她的害怕，她‘碰瓷业务’的不熟练，才没有咄咄逼人，都是泡在苦水里的，谁愿意去难为谁呢。"]}