{"title": "第66章 我拦不住", "preId": "45695643", "myId": "45695644", "nextId": "45695645", "contents": ["黑气怪叫出声，万幸他没往蹲坑里面的棚角线钻，那我就是长臂猿也抓不着他，可能他角度不方便，正好便宜了我，逮着他落地的瞬间成琛还伸出双手要接我，眸底写满了‘梁栩栩你疯了！’", "我抓着黑气眼神示意他躲远点，“让开地方！”", "成琛是真给力，大抵是看出我武艺超群、机智过人，他及时的止住了脚步，正好给我空出了位置，来了个侧滚翻卸力，见黑影还在我手上玩命的挣扎，跟活耗子似的，我眼疾手快的把血往一旁的羽绒服内侧一蹭，同时扯起衣服一扣！", "用衣服扑过蚂蚱没？", "步骤是一样样的！", "黑影被我扣到衣服里还在拼命的动弹，“梁栩栩，我不会放过你的！！”", "看到没？", "这就是人跟鬼的区别！", "你让我拽下个大活人扣到衣服里，可能吗？但鬼就是一缕烟气，它虽然能变幻，可没实体真身，被我扣住后就跟只小兔子似的，拱的我羽绒服里侧乱鼓！！", "“不放过我？”", "我死摁着外套边沿，“你还要请我吃饭啊，你上去啊，再给我上去啊……”", "可惜呀，我腾不出多余的手去锤他！", "这死娘娘腔太气人了！", "余光看到成琛，老伙计神态多少沾点莫名，想问我在做什么，大概又能猜到，所以他绷着张脸，“鬼在衣服里？”", "我气喘吁吁，“是啊，你没看到我衣服乱鼓吗？”", "要不是我使出全力，他就要挣脱出来了！", "可有劲儿！", "成琛眸光微闪，“你这是，收服他了？”", "他还是看不到！", "差距啊！", "“算是吧！！”", "我按着衣服，额头不停的冒着汗，黑影在里面越动越欢，可我脑中还没下一步收服的思路，不知怎么去灭，但也一直这么干按，想着，我看向成琛，“你帮我下，踹我衣服一脚！”", "“梁栩栩，你这个阴人！！！”", "衣服里的男人大喊，“我主人不会放过你的！”", "“成琛，你快打他！！”", "我急了，“打衣服中间！他欺负我啊！！”", "“脸让开。”", "成琛沉腔来一句，我脸微微一侧，他单膝悬空微跪，对着我的羽绒服出了一拳，动作很潇洒帅气，但发力的姿势和表情都说明没使劲儿，哎~闹着玩似的，可我侧脸却被他拳风扫的生疼，火烫的右臂如同被寒风生舔，一下就断电了！", "‘嗵’的一记轻音，成琛意思意思打了下我摁着的羽绒服，“可以？”", "说不好听的，按摩都比他劲儿大！", "我没言语，耳畔传来极其凄厉的惨叫。", "死灰味儿充斥着我的鼻腔。", "鼓起的羽绒服当即就软软的就塌陷了下去。", "灭了？", "黑色的乌水从我羽绒服下面流出来，我又看了看右手背，纹刺也消失了。", "“梁栩栩？”", "成琛见我不回话，脸朝我侧了侧，“用不用再来一下。”", "“不用，专业来讲，它魂飞湮灭了。”", "我一屁股坐到地上，心头很多情绪乱涌。", "书上说，这是下下策，毕竟人死了已经如灯灭了，不到万不得已，不能连投胎的机会都给剥夺，可他太欺负人了，太欠儿，即便到最后，都没有让我心软一下。", "谁能想到，我个被鬼撵的阴人居然在成琛的帮助下灭了一只真正的鬼？", "还是个稍微有点本事的大灵？", "加上那个箱柜精，我这一趟灭了俩。", "血赚。", "他们不仁，就别怪我不义了。", "成琛神情微妙，“那我刚刚是帮你完成了第四步，一通乱武。”", "额……", "哥你记性不用这么好。", "按说他做了这么大事儿，神情不说毛骨悚然也得是触目惊心吧，成琛丝毫没有，眸底反馈出的就是在纵容我玩，好像我没在驱邪，而是跳皮筋，小皮球架脚踢，自己跳不过瘾，然后喊到他，成琛意思意思来给我抻了下皮筋，看我跳通关了他云淡风轻的开两句玩笑。", "活脱一个逗孩子。", "这能行嘛！", "谁在玩儿了！", "“成琛，你看我踩着洗手台蹦起来去抓棚角，然后又扣衣服，是不是觉得我神功盖世？”", "我很不在一个频道的看他，“你刚才这么配合我，有没有被我的英姿帅到。”", "“英姿？”", "成琛扯着我胳膊拽起来，敷衍的应道，“是摔倒了，你起来，地上好脏。”", "“什么叫摔倒，帅到！”", "我看着他，“你看我刚才多矫健，咱俩配合的多好啊！”", "成琛帮我掸了掸外套上的水渍，眉头微蹙，“配合谈不上，我就是觉得不能和精神异常的人一般见识，等你冷静下来就好。”", "精神异常？", "我傻眼，“合着你刚才觉得我是有毛病啊！”", "“有点。”", "成琛颔首，“不过综合你的梦想，我能理解。”", "“……”", "我无语了几秒，“我在灭鬼嘛，它要跑，然后我蹦起来抓它，给他扣住，最后你帮我打了一拳，它就化成乌水了。”", "“嗯，有污水。”", "“你看到了？”", "我蛮惊讶，这才发现，是水龙头的水溢出来了，他看到的只是脏水。", "嗨！", "还是没在一个频道！", "整个一个聋子看傻子比划半天。", "脏东西的黑水已经消失不见，本来就是烟气，在人间定个格，就彻底拜拜了。", "奇怪的是符纸也不见了。", "真让男人消化了？", "有塑料啊！", "琢磨了下，鬼是至阴至邪之物，符纸属于阳物，两两对冲，符纸没敌过鬼气，就跟着一起化了，也不知道分析的对不对，反正符纸没了，只能去划拉个答案了。", "出来一趟，带的俩符纸全白玩了，都没用上。", "也挺好，没打扰到沈叔，听娘娘腔鬼那意思，袁穷很快就能找来。", "沈叔真得抓紧时间休养。", "我看了看成琛，放弃让他认为我没在瞎玩而是风采超群了，这就好像外行看半仙儿跳大神，觉得疯疯癫癫，内行去看只感惊心动魄，换个角度想，是好事儿，成琛感受不到，娘娘腔鬼说的阴人还有主人他就听不到，不然事情还得麻烦。", "甭管怎么说今天没丢份儿，还确认了袁穷的身份，厕所没白上，麻辣烫也没白吃！", "“太脏了。”", "成琛拎起我的羽绒服外套，抖了抖还很嫌弃的样子。", "“洗洗就好啦！”", "我不在意的笑笑，对着成琛抬起手，“咱们击个掌吧，今天算大获全胜啦！”", "成琛不但没妨碍我逮黑影儿，还二话不说就帮我出了手，简直是人间智友！", "“梁栩栩，你这手……”", "“啊，手脏了，对不起！”", "我把蓄满的水放了，从羽绒服外兜里掏出一小盒便携香皂纸，早前在临海学校门口的文化用品店买的，漂亮还香香的，每一片都是花瓣状，在沈叔这住没太用上，跟新的差不多，拿出一片我还递给他，“你要不要也洗洗手，很香的！”", "“你的手可以吗？”", "成琛没动，“掌心破了。”", "原来他在意这个！", "“没事，轻伤不下火线，马上就要愈合了！”", "我笑笑搓出泡沫，伤口沙沙的疼，不过跟耗子啥的比起来都不叫事儿了。", "皮外伤的疼，在我这都不算啥。", "成琛跟着洗了洗手，细细致致的，跟他冷硬挑刺儿的形象还挺相符。", "洗完手他递给我一张手帕，“用这个擦，干净。”", "“谢谢！”", "我没心没肺的样儿，抬手又冲向他，“庆祝下吧！我梁栩栩踏道之后必将战无不胜所向披靡！！”", "成琛给了我一个‘你真是精神不好’的眼神，气息凛着，“幼稚。”", "“那算了。”", "我抿起唇，刚要收回手，他冷着脸对着我掌心一拍，“加油。”", "“康桑哈密达！！”", "我乐了，虽然他表情像是送终一样，但不妨碍我开心，扯住他的手臂摇晃，“成琛万岁！正义永存！梁栩栩必胜！！耶！！”", "成琛植物人一样被我晃了两秒，绷着的表情绽放出一丝笑音，“梁栩栩，你真要去看下精神科。”", "“那你也得去。”", "我挑着眉，“你啥都没看着还配合我，也是不正常。”", "实在想不到他看我无实物表演时的心理活动，我按着羽绒服外套，能看到里面黑气乱拱，可能在他眼里衣服啥反应都没有，所以他轻轻的打了一下，对于他来讲，能做出这举动，大抵都觉得自己在胡闹了。", "成琛无语的看我，随手就开始脱外套，“你的羽绒服不能要了，这是个副食品商店，不卖服装，你先穿我的大衣出去，给你买一件新的……”", "“不用！！”", "我拦着他，“我凑合穿，回去洗洗……”", "“有变态啊！！！”", "有妇人要进来，开了洗手间的门又重重关上，“有人在里面没干好事儿啊！！”", "我，：“……”", "成琛，：“……”", "憋了会儿，我看向他，“她说的变态，是不是你。”", "成琛瞥我一眼，唇缝里挤出一句，“没干好事指的是你。”", "……", "从洗手间出来给我吓一跳。", "门口堵了一圈人。", "副食品小商场的保安挤着人群进来，“哪了？变态在哪了？！”", "我无声的看了眼成琛，老哥的气场是真强，站的笔直如松，神情冷冽。", "该说不说，他虽瞅着不像好人，杀人不见血的物种，但跟钻女厕所的变态是一点不沾边。", "众人本来还一脸好奇，看清我俩就都没话了，可能见我是小孩儿，和成琛站一起还很熟络的样儿，想象空间一下就打了折扣，保安都懵，盲了似的掠过成琛找了几圈：“说啊，变态搁哪了，我他娘的好擒拿他啊！！”", "“就是他。”", "一个妇人颤颤的伸手，还有点不敢指成琛，“我一进去就看到他在脱衣服。”", "“他？”", "保安上下看了看成琛，一脸费解，“瞅着不……”", "“这是我哥。”", "我忙不迭的解释，“我刚才看厕所没人，灯很暗，有点害怕，就喊我哥进去陪我，外套脏了，我哥要我穿他的，然后这个大姐要进来，不知道怎么就喊变态……”", "“这不是扯么！”", "小商场的保安不太正规，穿的都是便装，就脑袋上扣个大檐帽子，还戴歪了，“兄妹俩你们瞎喊什么，本来没啥事儿，你们一喊反倒影响不好了，行了行了都别围着了，该忙啥忙啥去！”", "人群一散，小保安就朝我们挥挥手，“小姑娘，下不为例啊。”", "我点头朝他道谢，虽然他这歪戴帽子吊儿郎当的形象不咋滴，我看着却很亲切，眼见他太阳穴居然冒着粉色光晕，不禁诧异，“大哥，你最近是不是要谈恋爱。”", "保安一愣，“啥意思？”", "“你红鸾星动，即将迎来很好的缘分。”", "夫妻宫有粉光说明他要走桃花运，但他唇角又有浅浅黑雾，犯口舌，“但是你要记住，如果你想把恋爱谈成，就不能说脏话，否则会把红鸾星冲走。”", "很神奇的感觉。", "对志全我完全是根据五官得出的结论。", "保安大哥这个……", "则是通过颜色各异的气！", "道行小上了一层台阶。", "乖乖。", "沈叔这借我两天的慧根还能升级啊！", "保安拧眉，就在我吃不准他啥态度时，他正了正帽子，上来就要握我的手，“小妹妹，你咋知道我明天要相亲呢！！”", "成琛手臂无声的一挡，间接给小保安搪的手上抓空，没握着我，但不妨碍他激动，“不瞒你们说，我相好几个对象了，都嫌弃我说话不讲究，带啷当，我他娘……嗯哼！媒人也说了，让我改改这毛病，就咱这形象气质，差哪，能打光棍吗？小妹妹，今儿借你吉言，缘分到了是不，我肯定改！谢谢啦！”", "人挺江湖，走的时候还给我抱拳了！", "我忍不住牵起唇角，这种感觉太妙了！", "说出来的时候心里就笃定了。", "“小梁先生，他是不是忘了给你红包。”", "“这个不用包！”", "我大喇喇的挥手，“专业上来说，先生只有在顶灾化难时必须收红包，因为要破，收相应的红也是为自己破煞，我和这位保安大哥萍水相逢，几句话，真成了还是好事儿，我这叫结善缘，不用给钱。”", "十二年前的黄道士也没要妈妈的红包啊。", "铁嘴钢牙分事儿。", "“小梁先生很专业。”", "成琛兀自点头，“以镇为主，以骂为辅，连镇带骂，一通乱武。”", "“嘶！”", "我恨不得踮脚捂住他的嘴，别揭老底儿啊喂！", "成琛笑着攥住我手腕，“梁栩栩，揍你呀。”", "“我揍你。”", "我仰头横着眉眼，唇角抽筋一样的做出口型，‘再敢乱说话的。’", "……", "从专卖店出来，我穿着一件新的长款运动羽绒服，手上袋子里拎着旧的。", "成琛说什么都不让我再穿杀过鬼的外套。", "理由很简单，被我在洗手间的地面上按过，太脏。", "我是坚决不扔，这外套跟我参加过比赛，有感情，某种程度上讲，也算是我念想了。", "至于这件新买的，一千多，我刚要拿钱包，成琛一个小眼神就给我动作秒杀了。", "我一点毛病不敢有，您来！", "回镇远山再把账目都记下来。", "说实话，从我有记忆起，对钱就没啥概念。", "父母没有限制过我花钱，我从一年级时，钱包里就有百元大钞了，所以我是同学中最豪气的，没缺过钱，也不怕花，现在家里没钱了，我知道要省，但习惯已经养成，手还是散，况且昨晚还赚钱了，约定归约定，当下感觉在占便宜，还是别扭。", "“梁栩栩。”", "“嗯？”", "“是不是你们做先生的，走哪都会撞鬼。”", "“怎么可能。”", "我笑了声，和他穿过巷子去取车，“厉害的先生身上都带着煞气，鬼闻到味儿要躲的，只是我情况比较特殊，招邪嘛。”", "车子停的有些远，副食品小商场的前街道路太拥挤，我去洗手间的时候成琛并没跟上来，而是去别处停车了，找到洗手间的时候就晚了些，我喊他时人都没到，还是他在门口等了会儿，听到我貌似在自言自语才在门外询问，出来后打听到运动服饰专卖店就在附近，就抄近路过来了。", "巷子很窄，成琛和我走的很近，“那如果我不在你岂不是很危险？”", "“不会呀！”", "我不在意的朝他笑笑，“有沈叔嘛，我要拜师了本事也会涨的，专业驱邪，不怕鬼！”", "成琛对‘专业’两字有些敏感，听到就牵起唇角，“是，你很专业。”", "正说着，身前人影一晃，三个穿西装的高壮男人挡住了我们的去路，“跟我们走一趟吧。”", "我愣了下，“去哪啊。”", "三个高壮的男人旋即把手朝巷子口的商务车送了送，“上车再说。”", "“不能上车！”", "我的小宇宙瞬间爆炸，想到沈叔的话，阴的不行果然玩阳的了！", "说曹操曹操就到了！！", "没待成琛言语，我袋子朝地上一放，大步上前就把成琛护到身后，“你不用怕！”", "三个男人一愣，“小姑娘，你别……”", "“别敬酒不吃吃罚酒是吧！”", "我瞪向他们，火腾的就上来了，“冤有头，债有主！有事儿冲我来！跟成琛无关，让他先走！！”", "……", "一小时后。", "警檫锔笔录室。", "墙角蹲着三名鼻青脸肿的男人，一个个还都满脸委屈，“王队长，我们真不是要绑架这小姑娘，我就想说你别添乱，她来一句你别敬酒不吃吃罚酒，整的好像是我去挑事儿的，抽冷子一拳就卯我眼眶上了，回头还给了大刘一记飞腿，踹的他鼻血直往天上呲啊，你看大刘那鼻梁，可能都断了，老周要上前解释，小姑娘又一拳打他肋骨上了，老周当时就不行了，她都不让我们说话，招招奔命门来啊！”", "蹲在那鼻恐堵着卫生纸的大刘听着同伴的话连连点头，“大林说的对，你看他眼眶子肿的，王队长，我们是按照上级的吩咐，来请小成总去坐坐的，可能话没说明白，我们几个也是头一回见小成总，还不太确定，就没叫人，寻思上车再问问，谁知这小姑娘上来就打人，以为我们要绑架她，出手特别黑……您可得为我们做主，我们不是坏人啊！”", "“梁栩栩是吧。”", "做笔录的王队长直接看向了我，“练过？跆拳道还是什么？”", "我站在墙角的另一侧，罚站似的半低着头，进到这里才明白这三位大哥不是来抓我，也不敢多吱声，“不是跆拳道，传武，传统武术，不过，我没太按套路……”", "“传武不都是表演为主吗，你这怎么练的啊，少林绝学啊！”", "王队长难以置信，“你一个小姑娘，给三个大老爷们打这样？”", "我头耷拉的更低了。", "说神力你信吗？", "来气了么。", "盛怒。", "就有劲儿了呀。", "要不是有路人围观报安，警檫来的及时，后果可能更严重。", "“你算让我开眼了，开了武术的眼。”", "王队长自顾自点头，“那你为什么会误解他们三人要绑架你，谁威胁过你吗？”", "看看！", "人家这警惕性！", "不愧是专业人员！", "“是……”", "这要怎么说呢？", "讲实话吧，成琛还搁这，王队长也不能信！", "我低着眉眼，“我看这三位大哥一下挡过来，后面有车停着，让我上车，电视里都演过，我怕我一上车，他们会给我整成残疾，拐卖了，让我去哪要饭，我要是不从，或是成琛帮助我抵抗了，就容易被他们弄到犄角旮旯的地方……撕票。”", "“？？？”", "王队长一脑门问号，“撕票？”", "“小姑娘！拐你这年纪的风险很大吧！”", "蹲着的三个男人委屈更甚，大林作为代表接茬儿，：“还撕票？我们三个都有老婆有孩子的活腻歪啦！”", "“行啦！”", "王队长一拍桌子，“你们三个保持安静，说的那叫什么话，这种想法就不能有！小姑娘你也是，必要的警惕性是应该具备，勇气也很可嘉，但你的想象力不要那么丰富，不能遇到个谁都觉得对方是坏人，好歹跟人家多说几句，你又不是一个人出门，身边不还有大人呢么……这位成先生，成琛是吧，你应该清楚当时是误会，怎么不拦着点小姑娘呢！”", "我悄咪咪的抬起眼，不得不说，这屋里最潇洒的就属成琛了！", "跟在他自己家似的，还挺惬意。", "从我们被带走上车的那刻起，成琛眉眼就溢满绷不住的笑意，坐在王队长对面，仍在看戏，姿态闲适，音腔还略显无辜，“我拦不住。”", "“你拦不……”", "王队长眼里划过无语，“那也不能由着她打人啊，看看那都给打啥样了！”", "“我们认罚。”", "成琛淡着腔，“他们三位的医药费，误工费，精神损失费，营养费，我都双倍负责。”", "三位男人一愣，为首的大林忙开口，“小成总，这事儿也怪我们，没把话说清……哎！你要干啥，你别过来！”", "我脸涨着，朝他们走近了两步，他们仨瞬间就靠到一起，大林顶着肿眼泡忙道，“我们可看你是小姑娘才不好回手伤你的！不是一点都打不过嗷……小成总还在这，我们接受调解，你不能再动手了！”", "“对不起！！”", "我朝着他们仨深深的鞠了一躬，“我以为……实在是对不起！我不应该想象力那么丰富，你们的医药费我愿意赔！我也同意双倍，你们要是不满意我还可以写五百字检查，当你们面朗读，回家后面壁思过，深刻检讨，请你们原谅我！！”", "成琛抬手轻附鼻下，唇角勾着，神情意味不明。", "“啊，不用写检查，又不是在学校，我们也不找你家长……”", "三位大哥动作统一的松了口气，大林挥挥手，“没事啦，下次别这么冲动，你也算让我们长见识了，专业队的吧，练多少年了，踢打摆锤又快又准……”", "“我是六岁学的武术，的确是在专业教练的指导下……”", "“嗤~”", "我正一脸自责呢，成琛很不合时宜的笑了，见众人看向他，他抱歉的抬起手，“她的确很专业，特别专业。”", "磕碜我呢是不。", "脸要着火了。", "我头垂的更低。", "“梁栩栩，你几岁学武都不能随便打人，习武之人，更要注重武德呀。”", "王队长叹了口气，放下手里的笔，“既然事情清楚了，你们也愿意和解，过来签个字就走吧。”", "三个老大哥互相搀扶的站起来，到了王队长身前逐一签好字，朝成琛点个头就走了。", "我还想问问他们的联系方式，回头怎么给医药费，成琛用眼神示意我不用操心，签完字，成琛还和王队长聊了几句，我就跟犯错的小孩儿似的，溜溜的站在旁边，王队长一教育我，我就点头，恨不得他嘴唇一动，我就说坚决悔改，他嘴唇再动，我就说痛改前非，态度绝对端正。", "快成本能了。", "出门就打架，架架来花样。", "走出笔录室，迎面遇到跑进来的周子恒，“老板……”", "成琛颔首，“人来了？”", "周子恒气喘吁吁的点头，“在外面。”", "我纳闷儿，谁来了？", "前脚刚踏出门外，记者摄像忽然一拥而上，“成总，听说您刚刚差点遭遇了绑架是吗？”", "“成总，听说您二叔成耀坤一直在跟您竞争股权，这件事是否跟成海实业的集团继承有关？”", "“成总……”", "“我父亲还是成海集团的董事长，谈何继承？”", "成琛淡着眉眼，“绑架是误会，虚惊一场。”", "“成总，那这误会是否由是您二叔……”", "我被成琛护在身后，他高，给我挡的是严严实实，啥都看不着，摄像也没照到我。", "记者们连连发问，人声嘈杂，我都分不清谁问啥，好像都跟他家的集团财产有关！", "周子恒趁乱给我拽出记者包围圈，走出老远将我塞进一辆车子的后座，他坐进副驾驶，这才呼出口气，“好在没坏事，栩栩小妹妹，没看出你本事够大的，一挑仨啊！”", "“你都知道了？”", "“我当然知道！”", "周子恒笑着摇头，“我接到老板的信息都吓一跳，本以为他带着录音笔是要……没成想闹出这乌龙，不过也好，栩栩小妹妹，你够能给人惊喜的！”", "我听不懂他在说啥，坐在这也看不到驚锔门口的景象，“那些记者是你叫来的？”", "“嗯。”", "周子恒喝了口水，“我不放出消息，谁能第一时间放料啊。”", "“放什么料？”", "我不解的问，“这是误会，那三位大哥奉命要请成琛去坐坐，我以为是找我、我们的麻烦，所以才……”", "“不重要了。”", "周子恒挥挥手，“效果达到了就行，栩栩小妹妹，谢谢你。”"]}