{"title": "第23章 能耐的你，还上树了", "preId": "45695600", "myId": "45695601", "nextId": "45695602", "contents": ["爸爸和刘颖姨懵懵圈的下跪。", "头磕的是很瓷实，坑坑作响！", "我也跟着跪下，连磕了仨响头。", "回去时爸爸背着我，舅姥姥仍沉浸在激动中，不停地朝我打听细枝末节。", "刘颖姨静静地旁听，像是受到启发，“舅妈，您这么一说啊，我想起小时候听过的事儿，黄鼠狼穿上人的衣服，扭腰摆胯的问路人你看我像啥？路人吓得妈呀一声黄皮子成精了！那黄鼠狼一下就变小了，也不会说人话了，路人回到家就生了大病，从此做啥啥不成，气运也不好了。”", "“对对对，大妹子，这茬儿我也有印象！”", "爸爸后知后觉的，“还有蛇呢，要先成莽，再成蛟，蛟龙最后在下雨天渡劫，看到它的人就喊龙啊，是龙！这蛇就算成事儿了，是不舅妈！”", "“嗯，这就叫讨口封。”", "舅姥姥总结，“甭管是天上飞的，还是地上跑的，灵物要想成事儿，就得找人去封正，不过有的急于得道的，刚学会人话就出来讨了，样子都没变，气性还大，没讨到就会报复，栩栩看到的，是个很漂亮的女人，这说明已经成大气候了，这个封正，就尤为重要，封上了栩栩也会跟着沾大光，没封好，那就……”", "我眉头一紧，“会怎么样？”", "吃了我？", "“不说晦气的！”", "舅姥姥笑着拍了下我胳膊，“栩栩有福气，帮了人家大忙啦！！”", "我这才明白，原来胡姑姑所谓的‘帮’，是指的这个！", "一句话的事儿嘛！", "真有点后怕，她先前一直问我是什么，后来又说像什么！", "要是我自然课学的好点，对动物尾巴认识的全些，认出她裙摆外尾巴的品种，兴许就……", "妈呀。", "苍天保佑呀！", "后脊梁骨真后反劲儿的发麻呀！", "“梁老板，你这小闺女给胡家奶奶哄高兴啦，还让栩栩叫她姑姑，以后肯定会越来越顺的！”", "舅姥姥越说越高兴，好像我已经痊愈了似的，不过这话对我爸挺受用，“栩栩，你为啥说她长得像你三姑？真的像吗？”", "“嗯。”", "我点了下头，进屋后坐到炕边，“很像。”", "当时脑子乱的不行，吓傻了快，胡姑姑那种不怒自威的样子就让我想起三姑了。", "“栩栩三姑肯定人特别好吧。”", "舅姥姥接道，“不然胡奶奶不会这么高兴的。”", "“这个……”", "爸爸迟疑了下，“我姐吧，人品绝对过硬，就是嘴不好，脾气来了谁都骂，得亏栩栩没说这茬儿，不然这事儿……”", "“三姑在我心里就是最好的人。”", "我嘟囔着，“爸，胡姑姑说三姑以后会有大造化的。”", "在那个情况下，我完全忘了三姑的缺点了，只记得三姑舍身救我的事。", "再者，三姑对我没有脾气暴躁过，我一直很敬佩她。", "“好啊，好！”", "舅姥姥一挥手，“梁老板，你这小女儿心善，有贵人助力，大吉大利，既然胡姑奶奶都说话了，你们也别等我家那口子了，说实话，我听你说看过十几个先生心里也慌，别让我家老头子也伤了，明儿个一早，你们就动身去找这个沈万通吧，世间万物，都是卤水点豆腐，得一物降一物！”", "爸爸没意见，查了查地图，准备眯一觉，备足体力好开车带我去找这个沈万通。", "舅姥姥张罗了一通也准备回房间睡觉，刘颖姨却磨磨蹭蹭的不动弹，憋了会儿看向我，“栩栩，我妈她……没在留下什么话？”", "“没。”", "我老实的回，“她就说有贵人会帮我。”", "哎呀！", "她强调了贵人！", "人呀！", "我拍了拍脑门，奶奶是在提醒我呀！", "好悬没坏事。", "反应太迟钝了！", "“喔……”", "刘姨没多说什么，眼神有些暗淡，略微苦涩的笑笑，“我妈真是，就她刚走时我梦到过，瞅着我笑，后来就再没影儿了，我还寻思，要是哪块做的不对，她能托梦告诉我啥的。”", "默默的转身，刘颖姨抬手擦了擦眼角，“你说她都来表舅家院里了，都不说让我看一眼，她不想我，我还挺想她的，甭管多大的人啊，都得有个妈啊，老妈没了，回家喊一声，也没人应了……”", "“刘姨！”", "我撑着炕边站起来，“奶奶挺好的，她穿的就是那件黑底兰花的袄子，她说她很想你，但是不让我告诉你，她怕你惦记，现在她过得挺好的，你送去的东西她都收到了，很满意，你别担心！！”", "“啊？”", "刘姨含泪回过头，表情开心了几分，“真的？”", "我嗯了声，“姨，其实奶奶不给你托梦是好事，我爷爷也走了几年了，我奶奶从来没有梦到过我爷爷，我奶说，梦不到就说明在下面过得好，走了的人不想让家人忧心挂念，活着的人得朝前看，过好眼下的日子，你要好好的，奶奶才能放心。”", "“对，你说得对。”", "刘姨吸了吸鼻子，“谢谢你栩栩，姨谢谢你。”", "“不客气，我还要谢谢您和舅姥姥呢！”", "我说着，“大晚上出去找我，害你们都没睡好觉……”", "“嗨！这算啥！”", "刘颖姨挥挥手，情绪好了很多，：“快睡吧！你们明天还要赶路呢！”", "我应了声，等刘姨把门关上了，才看向爸爸，“爸，其实临床的奶奶没跟我提刘姨，我刚才不算撒谎吧。”", "“不算。”", "爸爸很感动的样子，搂了搂我肩膀，“我老闺女长大了，会心疼人，这是我梁大友的福气呀，栩栩，爸爸真的没想到，你看到了神仙，人家要你许愿的时候，你首先想的不是自己，而是家里人，爸爸能有你这么个闺女，这辈子没白活呀。”", "诶——", "我看着爸爸爸泛红的眼圈，寻思寻思还是把心里话给咽了。", "哪好意思说，当时是吓蒙圈了呀。", "得亏没说错话，不然对方因为我没有得道升仙，记恨上了咋办！", "就我目前这半残体格，大概就得留在连山村享年十二岁了。", "……", "天一亮爸爸就把我叫醒，准备出发去北江省了。", "刘姨和舅姥姥起早蒸了包子让爸爸带上，站在车窗外还在嘱咐，“梁大哥，咱这就算认识了，栩栩的病要是看好了，记得给我来个电话，以后来京中玩也要找我，我请你们吃饭！”", "爸爸拿出塞几百块钱给刘姨，嘴里直说麻烦她和舅姥姥了，昨晚还折腾的她跟舅姥姥满村儿找我，一点心意。", "刘姨和舅姥姥说啥都不要，一通撕吧！", "我都怕他们仨干起来！", "“大妹子，你就收下吧，我要不是着急走，还想去你妈坟地上烧点纸呢，她帮了我闺女大忙啦！”", "“啧！纸是瞎烧的嘛！”", "刘姨推开钱就横起眼，“我妈这每个七烧的都有讲究，梁大哥，你心意我领了，回头我去坟头会多念叨的，等栩栩病好了，我妈就高兴了，比你送多少纸钱都强，赶紧走吧，还要跑高速呢！”", "“哎呀，行吧。”", "爸爸见钱塞不出去，满是过意不去的点头，“谢谢你了大妹子，回头你们要是去临海了，一定要来我们家玩儿，就打听栩福轩，吃住我全包！”", "“行啦行啦，知道你是大老板，有钱人！”", "刘姨笑了笑，“我们这条件儿也不差，我表舅这你也看到了，啥都有，只要孩子病好了，吃啥都行！”", "说着，刘姨还特意走到我窗边，“栩栩啊，大姨给你说几句话！”", "我降下车窗，刘姨把头探进来，凑到我耳边小声地道，“闺女，姨给你道个歉，昨个来的路上，姨说车里有味儿，后来看你爸给你换药，姨才明白咋回事……反正姨这嘴巴快，你小姑娘脸皮薄儿，当时肯定伤你自尊心了，你别怪姨哈。”", "“大姨，我没事的。”", "她一说我心里真挺不是滋味儿，“您不用道歉的。”", "“苦了你了，遭这罪的。”", "刘姨轻叹一声，拍拍我背身，“以后身体好了，要好好孝顺你爸妈，他俩太不容易了，尤其是你爸，都多大岁数了，造的快没人样了。”", "我嗯了声，刘姨直起腰，大喇喇的对着我们挥挥手，“行了！走吧，有事儿电话联系！”", "舅姥姥也在旁边叮嘱着注意安全，“常来玩！！”", "爸爸启动车子，开出很远，我从倒车镜里还能看到刘姨和舅姥姥站在道边，执着的冲我们挥手。", "刚认识而已，但她们给我的感觉，就像久违的亲人了。", "车子渐行渐远。", "我从车窗里探出头，看向村子后面的大山。", "不知是不是错觉，在黄绿交错的山林中，我看到临床的奶奶也在朝我挥手，笑的一脸和善慈爱。", "我怔怔的，眼忽的就酸了。", "直到爸爸让我缩回头，心绪还久久不能平静。", "“怎么了？”", "爸爸开着车看了我一眼，“你刘姨和你说啥了？”", "“没说啥。”", "我抿了抿唇角，“爸，她们都是好人，特别好的人。”", "“是。”", "爸爸点了下头，“这个大妹子和她舅妈都是热心肠的人呀。”", "“我这些天遇到了好些好人。”", "我垂下眼，“和尚师父，方大师，那个出马仙儿奶奶，都在帮我……”", "爸爸笑了笑，空出一只手抚了抚我后脑勺，“这说明我闺女心眼好儿，走哪呀，都能遇到贵人，早前儿的黄道士说的对，这就是场小劫难，好事多磨，渡过去就好了。”", "我看向他，“是你和妈妈好。”", "不然谁陪着我‘磨？’", "爸爸怔了下，有些失笑，“咋能扯到我和你妈呢？”", "“你们帮我治病，你们没有放弃我……”", "我说着，眼泪不争气的流出来，“爸，我花了家里这么多钱，你也没有怪我，我身上烂了，你也没嫌弃我，你帮我换药，你还跟刘姨说是你没洗澡，我知道你天天洗澡，三姑以前说你身上有葱花味儿你都不乐意，你好干净……”", "“闺女，不说了，咱不说这些。”", "爸爸眼泪也要出来，“栩栩，这回咱找到高人，掐了根儿，这些事儿就全翻篇儿了，你就记着，你是爸妈的命根子，只要你好，爸妈就好，爸妈为你做啥，都心甘情愿，行了，不哭，哭了眼睛肿不好看了。”", "我点了点头，深吸了口气缓和情绪。", "这段时间经历了太多，跟着爸爸出门去看先生，我都会默默在心里计算花了多少钱，会琢磨先生说的话，他们一说‘另请高明’，我也很怕爸爸一咬牙说不看了，先回家吧。", "我从没想过死，但每天都过得战战兢兢，闭眼就是怪声，心理都要出问题了。", "尤其是那个划车的男精神病，他喊什么给阎王爷报信儿，其实我当时特别害怕，我怕阎王爷真的接到了信儿，来抓我了可咋整。", "幸好遇到的先生大多是好人。", "他们让我对这一行当起了很多敬畏心。", "还有刘姨和舅姥姥这样的热心人。", "是他们，让我更珍惜这个世界，更爱我的家人。", "……", "车子上了高速，全程大概600多公里。", "爸爸粗略算了下，大概要开七八个小时。", "他让我睡一觉，多休息。", "我睡不着，后腰的包长大了，一坐车就被磨破了，脓液隔着衣服渗出来，滋滋的疼。", "好在座椅靠背捂着，味道散不出来，我不想爸爸分心，就忍着疼，和他有一搭没一搭的聊天。", "爸爸一路狂飙，油箱都嗡嗡作响，每次一加速再轻踩刹车，我都会听到异响。", "就算我不懂车，也知道这趟之后，车子八成得提前退休了。", "进入北江省后爸爸下了高速，看着地图继续朝大宝县城开——", "纬度越高，沿途的空气越发的寒凉，在京中还能瞧到的依稀绿意在这边彻底消失怠矣。", "除了松柏，其它的树干枝杈上只剩零星的枯叶了。", "我忍痛上了一次洗手间，等爸爸时看着漫长的公路第一次体会到地大物博。", "即便凉风萧瑟，枝杈料峭，却天蓝气清，山脉连延，有一种广袤无垠的壮丽感。", "心胸也跟着宽阔许多。", "黄昏时分。", "终于到了地方。", "‘镇远山’看似个山名，实则是个略微偏僻的小镇。", "这里地处长百山支脉，爸爸在大宝县买了地图，导游似的给我讲，这全县的地貌有丘陵，山地，平原，沼泽，河流，另外还有矿产，说白了，就是个有山有水有树林的地儿，自然资源非常丰富，绝对人杰地灵！", "爸爸啧啧赞叹，“白山黑水出豪杰，这种地方最藏龙卧虎，栩栩，你那胡姑姑肯定在这边修炼过，越林深草密的地儿越神奇呀！”", "我牵着唇角，有一搭没一搭的听。", "不是来旅游的，对这些介绍也不太感兴趣。", "到了镇里爸爸开始发懵，没个电话，去哪找沈万通？", "开车到一家小超市门前，让我在车里等着，他去买点吃的，顺便打听下。", "实在不成，今晚先找地方住下，休息一晚，明早再说。", "我嗯了声，等爸爸一进小超市，才咧着嘴稍稍挪动下后腰。", "整个座椅靠背的下半部分，几乎都要让脓液给渗透了！", "“栩栩，打听到啦！！”", "爸爸从超市一出来就满脸喜色，上车后递给我一袋吃的，“沈万通在这真是名人，刚我一问这超市的老板娘，她说这镇上的人都知道他，七八年前搬来的，一来就给镇里捐钱，修了路，建了桥，他们镇首富和他都是好朋友，这人呀，就住这镇远山里，上山后就能找到他了。”", "“离这远吗？”", "“不远不远，小镇一共也没多大，开车到那也就十分钟……”", "爸爸拿出一张纸，“你看，老板娘还给我画了线路图呢，她说呀，经常会有外地人过来打听沈万通，开啥豪车的都有，他们镇上人都知道，沈万通是大先生，一般家里有啥事儿的都想上山找他看，不过他有规矩，甭管大小事儿，一天就接待一位事主，很多人来了都得排队呢。”", "正说着，爸爸眉头一皱，“栩栩，你脚腕上的纱布开了吗？咋出来味儿了？”", "“没有！”", "我撑着笑，“爸，咱赶紧去找吧，一会儿天黑了，又得耽误一宿。”", "“对，抓紧时间！”", "爸爸不敢耽误，“天黑了不要紧，就怕要咱们排队，你这事儿排不起啊！”", "路很好找。", "开车穿出小镇商业街，直走，到达边郊的一处山林，大致地点就到了。", "爸爸开车围着山转了转，这片山势呈南北走向，北面的山坡很陡峭，山底是大片干枯尖利的灌木丛，南面的山坡较缓，顶部趋于平坦，山底部有一条三四人宽的土路，蜿蜒的向山上游走。", "“这就应该是了。”", "爸爸研究了一通在南坡山底停稳车，“栩栩，咱下车吧，顺着山道往上走，就能找到沈万通了！”", "一碰到我后背，爸爸当即大惊，“哎呀，栩栩，你这衣服都透了呀！”", "“没事。”", "我咬牙下来，嘶嘶的看着他笑，“后腰的一个包磨破了，爸，我忍得住，咱们上山吧。”", "“我先给你换药……”", "“不用！”", "我摆摆手，“爸，看完先生再换也赶趟。”", "一路都过来了。", "在这换也不方便呀！", "爸爸没辙，只得扶着我沿着路朝山上走。", "没走多远，就在南坡山脚的另一端看到了停靠的两辆黑色轿车。", "一辆是我二哥一直想买的奔弛。", "另一辆二哥也提过，好像叫宾丽。", "“哎呦，好车啊，还是从京中来的呢。”", "爸爸惊讶的瞄了眼，“栩栩，看来这沈万通真是高人，不行，咱得快点，别到咱不给看了。”", "话是如此！", "我越着急越走不快！", "山路虽然不陡，却是一直往上，游龙般，延着这山林往上盘。", "爸爸看我腿脚吃力，就背着我走，可这不比平地，他每一脚都得高抬。", "人又上了岁数，体力跟不上，走了几十米他就气喘吁吁。", "再加上我重，别看我才十二，身高都一米六三四了。", "脸儿是小孩儿。", "身高已经媲美大人了。", "爸爸开了一天车，已经很疲惫，又背着我上山，真真挑战他极限来了！", "硬走了十多分钟，爸爸已是一脑门汗，怕我往下滑，他脊背就躬的很低，扛大包般，还得不停地往上颠我，每颠一下，我后腰就剧烈一抻，五脏六腑都跟着抽搐。", "忒疼！", "“栩栩，要不、要不你在这等等吧。”", "爸爸撑不住了把我放下，呼哧带喘的，“我先去沈先生家看看，行的话就找人下来背你上去，不然咱俩这么走，太、太耽误时间了。”", "我连连点头，“行。”", "这么背下去我也扛不住。", "爸爸将我扶到路边的树旁等候，走了几步他又不放心的折回来，“不行，有蛇来了咋整，你又不能跑！”", "“爸，这都啥季节了！”", "我愁的，“不会有蛇的。”", "“这深山老林的，一旦有野猪啥的呢。”", "爸爸四处看了看，躬身瞧见土路里面一棵粗壮的歪脖树，“哎，我知道了！栩栩，你在树上安全！”", "“啊？上树？”", "爸爸不给我拒绝的空间，扶着我过去，手在我腰侧固定，憋的脸色涨红，“一、二，起！！！”举重似的将我抬到歪脖树横生出来的枝干上坐稳，这才些微放心，“栩栩，你就在树上坐着等我，爸一会儿就回来了，记住，甭管遇到啥，都别动啊，等我回来！”", "我嗯了声，上都上来了，就没啥意见了。", "老实的坐在枝干上，山里树多，枯叶还没落干净，我坐上来，视线就有些受阻，爸爸一闪身就没影了，只能听到他脚步声越行越远。", "风簌簌的吹过来，我缩了缩脖子，倒有一点好，后腰的被脓液渗透的衣服很快就被吹干了。", "正无聊的看着地上的落叶失神，忽的听见声音，“姐姐……姐姐……”", "“谁？！”", "我四处看了看，都是树，土路上也没见来人，不由得有些心慌，“别装神弄鬼的，出来！”", "“姐姐……姐姐……”", "是个小女孩儿的声音，很稚嫩，“我在你对面的这棵树上……”", "对面？", "我抬起眼，对面是一棵笔直高大的松树，哪有人？", "“姐姐……你身上戴着东西……”", "小女孩儿的声音继续，“好厉害的东西，我害怕，你把东西摘下来，就能看到我了……”", "“！！”", "我吓了一跳！", "啥玩意？！", "鬼啊！", "想到这，我单手搂住歪脖树的主干，另一手护住胸前的护身符，撑着气势，“我不可能摘的！告诉你啊，我可是有大师庇佑的！小鬼儿要是敢招惹我，我就让它魂飞湮灭！灭！你懂吗，快滚！！”", "“姐姐，我不是坏人……”", "小女孩儿带着哭腔，“我死了，可我忘了家在哪里了……我飘到这里，阳光照得我脚没了……好痛好痛……我不敢再飘，就附在这棵树上……过路人都听不到我的喊声，就你听到了……姐姐，你帮帮我吧……”", "“我凭什么帮你呀！”", "她声音着实可怜，我也不敢松懈，“哪有人会忘了自己家在哪的，你骗人！鬼就会说瞎话！”", "“我没骗你……”", "她哭得回我，“我就记着走在一条路上，灰蒙蒙的大路，我好渴好渴，就喝了水，看到了一坐城门，好多人在排队进去，我跟在后面，可是到我了，守卫问我叫什么名字，我说不出来……他长得没有脸，好吓人，又凶巴巴的，我吓坏了，就跑了，不知怎么的，飘到这里来了，姐姐，求求你救救我吧……”", "我怔怔的听，她说的怎么像我经历过得？", "“是不是一条特别长的路？”", "“嗯。”", "她应着，“路上开始没人，就我自己，后来我喝了水，就看到别人了。”", "对上了！", "我当时也很渴的！", "临床的奶奶说过，那里的水不能喝！", "会忘事的！", "“你喝完了就什么都忘了？”", "我追着问，“名字也忘了？”", "“我就记着好像叫什么妍妍，或是艳艳……想不起来了……”", "她呜咽着，“姐姐，我在这坚持不了多久的，这山里有些野兽我也好怕……你帮帮我，带我回家吧……”", "“我怎么带你回家呀，你都忘了家在哪，我更不知道你家住哪啊。”", "况且，她都、都不是人的。", "“你先带我离开这，去哪都行，姐姐，我在这会化了的，你别戴着那个东西，找把黑伞……”", "我正侧着耳朵听，哭音儿忽然就匿了。", "没待我问，土路上就传出杂乱的脚步声，隐约的，还有男人咳嗽的声响。", "我探了探头，枝杈枯叶有些遮挡视线，脚步声近了的时候，我看到山路走下来了三个男人。", "都穿着正装西服，其中两个比较年轻，搀扶着一个和我爸爸年龄差不多的长者。", "那个长者一直在咳嗽，面容憔悴，身体欠佳的样子。", "三人边走还在小声地说着什么。", "长者一直在叹气，没多会儿，就到了我视线盲区，朝着山下走远了。", "我这位置还算隐蔽，又在树上，下山的行人不是故意偏头朝这边看，一般发现不了我。", "待他们走远了，我寻思那个小女孩又会说话了。", "没成想，那三人刚离开，又有脚步声传来了。", "爸爸回来了？", "我心里一喜，就听脚步伴着说话声响起，“让他们先走，他需要安静。”", "不是爸爸！", "可这声儿……", "怎么有点耳熟？！", "我拨了拨枝杈，努力的探头朝土路上看，入目是男士皮鞋，黑色的西服裤管，视线一点点的向上，猛地对上了一张微微躬身正疑惑的看过来的脸——", "四目相对的瞬间，那张脸先是一怔，眸眼微眯，“梁栩栩？”", "没等我反应过来，忽的严厉非常，“能耐的你，还上树了！给我下来！！”", "“妈呀！！”", "我被他吓了一跳，好悬没从树上掉下去，手忙脚乱的抱住树干，就看他迈着长腿拂开枝杈几个大跨步进来，抬眼就瞪向我，“怎么着，在医院死不成又跑歪脖树这来上吊了？给我死下来！！”", "“……！！”", "说实话，他冲进来这一刹那我都没想起来他名字。", "完全被他那‘杀千刀’的气场给吓毛了！", "比被那个看不到的小女孩儿搭话还邪乎！", "“小姑娘？你怎么在这了？”", "成琛身后紧跟着的就是周子恒，他看到我也是一愣，“怎么还上树了呢，得亏我老板耳朵灵，说有声音，不然我们还发现不了你呢，愣着做什么，快下来呀。”", "“我这……”", "爸爸好不容易给我举上来的，你说下就下啊。", "歪脖树的枝杈高，坐在这儿，他俩都在我膝盖偏下的位置，让我怎么下去？！", "硬蹦？", "就我目前这腿脚……", "不方便啊也。", "一时间不知怎么解释，尤其那个成琛还对我吹胡子瞪眼睛的，张了张嘴，我完全忘了出院时看到A901还想着跟他道谢的事儿了，半晌才吐出一句，：“不用你们管，我等我爸。”", "“你爸爸在哪了？”", "周子恒四处看了看，“他把你放树上的？为什么呀。”", "“他怕有蛇……”", "“呵！”", "我刚要解释，成琛就对着我冷笑一声，“梁栩栩，梁叔叔前天还跟我说，你病好了，他带你回老家了，你家不是在临海吗，怎么到这深山老林里了，他还给你放树上了，是想你抑郁症自我了断的快一点？”", "“我爸跟你说我病好了？”", "我愣了愣，“你给他打过电话？”", "哎~", "爸爸咋没告诉我？", "哦，对了。", "爸爸一直忌讳被人知道我被鬼缠了。", "除了小乔叔叔和他打听先生的哥们朋友，其余人问起我来爸爸都是胡编乱造含糊其辞的。", "就算成琛打过电话，爸爸也没必要特意跟我说呀。", "“小妹妹，你说实话，你怎么到树上的。”", "周子恒满脸担心，“梁总那么担心你，他怎么会把你自己放在这儿，你这个抑郁症是很危险的……”", "“给她父亲去电话。”", "成琛拿出手机递给周子恒，眼睛看着我，跟要吃了我似的，“问问梁叔叔，走的时候是不是忘了给梁栩栩留根绳子了。”", "“哎，你……”", "我气堵得慌，“我没想死！”", "一碰到他俩怎么就开始掰扯这个了！", "“我懂，都这么说，小妹妹，你要敞开心扉啊。”", "周子恒蛮同情的看了我一眼，一副很了解我‘病情’的样儿，接过手机就去旁边打电话了。", "我无语的，都这样了还往哪敞！", "还不如让我跟那小女孩儿唠唠呢！", "“老板，打不通。”", "周子恒转回头看向成琛，“那边好像关机了。”", "“关机了？”", "成琛锐着眸眼杀向我，“你爸呢？”", "是啊。", "我爸呢！", "别是走丢了！", "成琛紧着脸，“梁栩栩，你本事不小，跳楼不行改上吊，我说你死远点，你就跑到这边……”", "“行啦！你别说话啦！！”", "我忍无可忍，“你这个人真的很讨厌！长得丑就算了！还一直对我吼来吼去！我告诉你一百八十遍了，我没有抑郁症，那什么病我都没听说过！我也没想死！没想死！没想死！这里离我家那么远，我从地图上找都费劲！闲的抽风跑这来自杀！”", "气炸了要！！", "成琛微怔，梗着脖子略微惊讶，好一会儿才微添了下薄唇，喝出口气，似笑非笑的，“你要是不想死，怎么……”", "“你别说话！！”", "我气猴猴的，烦死他了！", "长得本来就像个坏人，一张嘴还跟吃抢药似的！", "我打小哪受过这气。", "就是我那左青龙右白虎的二哥，也得让着我！", "“梁栩栩，我是要告诉你……”", "“我不需要！请你保持沉默！我一句话也不想听你说！周子恒，你过来！！”", "“啊？哎，哎。”", "周子恒懵懵哒的看向我，唇角还带着一丝憋不住的笑意，就在我骂成琛的时候，他就有些忍不住的样儿，冷不丁的被我喊一嗓儿，像没反应过来，“怎，怎么了？小妹妹，我可没像老板那样……嗯哼，我说话还蛮注意的，其实呀，我们主要是担心你，你这个行为……这很危险嘛。”", "“麻烦你，给我爸爸再打打电话。”", "我缓了缓情绪，周子恒人还是很好的，起码温和嘛，我向来对事不对人。", "“我爸是带我来找山上的沈万通沈大师的，他年纪大了，背不动我，就让我坐树上等他一会儿，他先上山去找沈大师了。”", "“他去找沈大师了？”", "周子恒愣了下，“我们刚从沈大师家里出来，下山的一路没看到梁总呀。”", "拨出号码，他对着我摇头，“小妹妹，那边还是提示关机，难不成梁总手机没电了？”", "“梁栩栩，你……”", "“沉默！！！”", "成琛一出声儿我就跟要咬他的样儿，转回头我就可怜兮兮的看向周子恒，“那你说，我爸爸他能走去哪了？”", "真迷路了？", "“噗~”", "周子恒极不合时宜的发笑，见我一脸着急的又赶忙把笑憋回去，清了清嗓儿，“别着急小妹妹，我再给沈大师那边去个电话，看梁总是不是已经到了。”", "“好，谢谢你呀，麻烦了。”", "我颠颠的点头，眼尾瞄到成琛，他现在火气倒没那么冲了，站那微侧着脸，时不时的用指尖拂一下鼻梁，听到我道谢，唇角轻呲一般的牵了牵。", "“沈大师那边说没见有人过去。”", "“啊？”", "我一听就急着要下去，人丢了得赶紧去找呀！", "“可能是走错路了。”", "成琛接道，“半山腰有处人字形岔路，都是通往山上，不过一条直接通往沈叔家里，另一条是小路，会绕很大一圈，梁叔叔八成是走错了。”", "“老板，那我去追追吧！”", "周子恒把手机递给成琛，扔下一句话就往土路上奔，“小妹妹你别急，梁总那年纪走不太快的，我肯定能撵上！你赶紧从树上下来，危险呀！！”", "“哎！”", "我不好意思的，“太谢谢你啦！”", "“喂。”", "成琛眸底压着情绪，音儿低低沉沉的，“梁栩栩，你是不是谢错人了。”", "“我也谢谢你行吗。”", "我态度一般，“请你离开吧，我要在这等周子恒和我爸爸。”", "真被他吓到了！", "长得一脸厉色就罢了。", "声音还跟低音炮似的。", "刚才他看到我时那一喝，我都感觉地雷在耳边爆炸了。", "好悬没给我从树上嘣下去！", "现在心里都是阴影。", "“等？”", "他微微蹙眉，抬起腕表看了眼，“再过半个小时，天就黑了，这里可没灯，听沈叔说呀，这山里灵物多，一到了晚上，就都出来呼吸吐纳了，有些小动物，忽然就会说人话了，摸摸你的脚啊，摸摸你的脸，然后问你，小姑娘，你看我……”", "“你看我像什么是不是？你像精神不好！！”", "我硬着头皮，“少来那套，不用吓唬我！”", "“好。”", "成琛点了点头，嘶了口气，“你在树上待着吧。”", "看看看！", "那死出儿！", "我别过脸抱着树干不说话。", "走就走吧！", "我能坐住！", "我后腰不疼！", "我能等到爸爸回来的！", "成琛也没说再给我递个台阶，高大的身形一转，蛮潇洒的就走了。", "“……”", "我抱着树干歪头偷瞄，他在土路上一晃就没影了。", "嘿！", "真走了！", "这浑……", "不爽了两秒，立马就想开了，他这人阴晴不定的，一看就不好相处，指不定一会儿还得训斥我，说我有啥症，走了好，大家都消停。", "沙沙……沙沙……", "枝杈被风吹得不断响动，我激灵了下，想了想，还是得先下去，慢慢往山上走一走，迎迎爸爸和周子恒，干等着心里太慌。", "目测了下高度，我忍着后腰的疼挪了挪位置，暗自模拟着落地程序。", "脚疼，不能直接着地受力，必须起跳高些，然后肩膀触地，顺势来个前滚翻或是侧滚翻，地上有很多落叶，山里土也不硬，应该不会受伤。", "默默做了个深呼吸，我抿起嘴唇，双手用力一撑，走你！！", "“哎！”", "“梁栩栩！”", "我这一跃，成琛不知道从哪忽然蹦出来了！", "他整个人迎面过来，伸出双臂就要接住我，可他不知道我是体校出身，半职业艺术体操运动员，就算身体虚弱，爆发力也搁这，胳膊一称跳的就高，他身体一迎，我重心非但没低，反而对着他脸就去了！", "按我以前的身手，大概就能撑着他的头顶，借力后顺势来个空中三百六十度，完美落地！", "奈何我现在是个半残，没那本事，再加他预估错误的前提下，我在半空直接就正面卡到他肩上了！", "怕摔我就只能搂住他的后脑勺！", "活生生的给他来了记正面锁喉！", "重力推得成琛连连后退！", "“哎哎哎！！”", "一切发生的猝不及防，我薅着他脑后的头发也吓得连声惊呼，“小心小心！”", "‘嗵！！’", "他退了几步背身撞到了对面的松树，刹那间，我清楚地听到一记女孩子的尖叫，“啊！！！”", "不是我的声音，更不可能是成琛的，我懵了半秒想起来，是那个和我搭话的小姑娘！！", "可我没看到她，只听她惨叫了一声，下一瞬，我就顾不得她了，成琛借助松树终于站稳，双手登时扶住我的腰侧，脓包的痛感令我面目狰狞，“啊！！别动我！疼呀！！”", "“……！”", "成琛似被我的声音烫到，慌忙的松开手，双臂投降般抬高到身体两侧，“你没事吧。”", "“嘶嘶，呃……”", "我哼哼了两声，摇了摇头，“没，没事。”", "“那，你这……”", "他抬脸看着我，“方便下来吗？”", "“啊？”", "我缓了好一会儿才低头看向他，空气瞬时陷入诡异的安静。", "妈妈呀。", "好一言难尽！", "就算小时候和长辈玩骑大马，也是后脖子，现在……", "怎么看，怎么别扭……", "“？”", "他见我不答话，微挑了下眉，重复道，“方便吗。”", "“这个……”", "我吭哧瘪肚的看他，“不太方便。”", "“意思是……”", "成琛哑然，“你就要这么待着了？”"]}