{"title": "第189章 转一圈", "preId": "45717306", "myId": "45717307", "nextId": "45717308", "contents": ["“你说你是先生就是先生啦！”", "季楚芸没等说话，她的助理又开始上蹿下跳呲毛扎刺，不知道的还以为她是正主儿！", "“曲老板，你这是什么亲戚啊，我们季小姐以前都是接大牌代言的，愿意和你合作是给你机会，你好歹也是个生意人，也太不识抬举了！”", "“孙助理，你这话就过分了。”", "曲欣欣也有点懵，可她反应很快，“楚芸姐，我妹妹栩栩，确是出道的阴阳先生，她从小就拜高人为师，看着年轻，道行一点不虚，金口玉牙，今天的这番话，她定是出于好心才会讲的。”", "“我看你们是包藏祸心！！”", "孙助理搀着季楚芸的手臂就要走，“想坑钱都坑到我们季小姐头上了！”", "“小孙。”", "季楚芸抬了抬手臂，踩着高跟鞋走到我面前，红唇凑到我耳边，“你从哪看出来我那里有问题的？”", "“断气后看整体。”", "如果一个人周身被邪气萦绕，那我就会盯住气看它怎么运行，季楚芸坐在那我只觉得邪气上涌，似乎要将她吞噬，当她站起来的时候，邪气就像一条黑色的短裙，直接将她腰下缠裹，并且在她后腰线下方团聚，所以我判断出她是那啥有隐疾，“季小姐，具体的，我需要看下您的眼睛。”", "问题不在于我怎么看出来的，而是我能不能解决。", "季楚芸牵起唇角，在我身前端庄的拿着小手包，：“不好意思，今天没画眼妆，不方便摘墨镜，你如果真的是道行高深的阴阳先生，就这么看吧。”", "“哎，你这不是为难人嘛！”", "纯良不乐意了，“我姑踏道……”", "“纯良！”", "我呵斥了一声，手朝季楚芸送了送，“如果季小姐不愿意摘墨镜，那么就让我看下背身，请您转一圈，我看看您后背，好做出下一步的定论。”", "包房内的几人神情各异，曲欣欣无端憋了口气，孙助理还横眉冷对的准备随时撸袖头。", "我和季楚芸则像是在对峙，揣摩，气氛莫名。", "唯独淡定的倒是门外俩保镖，死守门口，没谁说冲进来给我拎出去。", "“好吧。”", "几秒钟后，季楚芸发出一记笑音，拿着小包仪态万千的转了一圈，T台走秀似的，“小姑娘，你看出什么问题来了？”", "“没看清。”", "我实话实说，“季小姐您还得再转一圈，慢一点转。”", "“咳！~”", "纯良没憋住，旁边的孙助理不干了，“你没完啦！拿我们季小姐当什么人了！外面的进……”", "“小孙。”", "季楚芸还是能压点场子的，下颌朝着助理一去，小孙就心不甘情不愿的哑火，对着我，季楚芸再次笑笑，蛮给我面子，或许她本人也清楚自己什么情况，也不愿意这样，遇到我颇有几分死马当活马医的架势，体态婀娜的又转了一圈，速度很慢，在她背身直冲我的刹那，我心里一紧，“立定！！”", "“……”", "季楚芸的腰身被我喊的一抖，人倒是真定住了！", "我对着她的背身，不，确切的说是腰部以下，对这地儿我实在是找不到文雅点的词儿。", "总不能说季小姐，我不是想看您转圈，只是想看看您的后定。", "视线细细的端详，她的针织连衣裙是包裹款，线条很明显，只是……", "我居然没看出异常！", "不会呀。", "邪气还在！", "怎么能没异常？", "脑子一闪，我明白了，我还是借了阴人的光，才会感受到她的邪气！", "但是她那‘邪病’绝对是高人手笔，所以很难发现。", "“好了没？”", "季楚芸要转回身，我心下一横，“等等！”当即对着中指一咬，自残的劲头还给曲欣欣的吓得惊呼出声，“哎呀栩栩！！”", "“没事！”", "吐出两个字，我把血朝着眼皮一抹，凝神静气朝着季楚芸的背身一看，一秒，两秒，三秒……", "一眨不眨的眼睛极其酸涩，就在要憋出眼泪的刹那，季楚芸后腰下面的左侧定部居然慢慢往外冒着白尖儿，好像是捏碎的一小截一小截的方便面从布料里拱出来了，我卯住劲儿，死死的盯，白尖儿越来越多，越来越多，弯弯曲曲，呈钩子状，最后密密麻麻形成了一个圆环形！！", "怎么说呢，就像是她左定被印了一个圆形的瓶盖，瓶盖里，从外到内，全是倒钩状的白尖儿！", "吸盘一般。", "脚下一抖，卧槽，那是什么玩意儿！", "好像是……", "嘴！"]}