{"title": "第198章 牛怎么也来凑热闹呢？", "preId": "45748745", "myId": "45748746", "nextId": "45748747", "contents": ["“嘿嘿嘿~！！”", "孩童空灵的笑声传出，似乎在客厅里跑来跑去，“来玩呀来玩呀！！”", "纯良大眼珠子怔怔的看我，“姑，你要不去把门封上吧，我不想去和他玩儿。”", "我吧嗒了两下嘴，“不能封，咱来是干啥的……”", "说实话……我心里也毛！", "也就几分钟的功夫，门外的声音就变得极其热闹，滴水声，嗵嗵声，蹭地声，牛叫声，孩子玩闹声……", "哪里是家宅，这是赶大集啊！", "喉咙一阵发紧，我瞄着纯良的手机时间，十二点整时，我听到客厅里的声音越来越多，越来越杂，彻底待不住，眼睛已经适应昏暗的光线，我乍着胆儿想去门外看看，对脏东西数量也好有个底，谁知刚迈出一步，房门‘吱嘎’~一声自己先开了，我没出息的退了一步，很本能的反应，随即看到一个满头是血的长发女人脚尖点地，半飘半走的进来，头上的血还在不停的往下流淌，染红她的衣服，落到地面上，发出啪嗒的声响……", "原来不是水鬼……是血鬼！", "我脑门一麻，女人好像是要朝着窗户走，就在我以为她目不斜视时，她停住了脚，一颗血头很诡异的直接转到我和纯良的方向，“生人……”", "话音一出，白惨惨的手就朝我指了过来，仿若和客厅里的脏东西们报信儿，音阴凉凉的传出，“有生人……”", "“卧槽！！”", "纯良双脚朝地板上一蹬，屁股朝着后面挪动，“姑！！”", "我丝毫没含糊，手里的符纸一点，上去就要开磕，谁知女人的一声而出，门口迅速涌来的一堆‘人’，密密麻麻的脑袋直接把房门口堵住了！", "见过砌墙吗？", "见过人脑袋砌起来的墙吗！", "黑脸白脸血脸小孩儿脸……还有眼眶子只有个黑洞的烂脸！", "他们齐刷刷的看着我，其中最匪夷的，是地上还有个趴着的，他被摞在最下面，还很坚强的想进来，所以他双手扒着地面，努力的蹭着往室内爬，呲——呲——蹭出长音儿的同时，他终于爬进来了，胳膊微微一撑，腰部以下，啥都没有，完全只剩一条血道！", "半截人！", "这半截人一爬进来，充当墙面的一个白脸就急了，一使劲儿把脑袋摘下来了，抬手就扔进屋里，弹球一样发出嗵嗵嗵的声音，那脑袋原地弹跳完还能蹦回去，白脸伸手一接自己的头，朝着脖子上一放，又堆到了人脸墙面处，对着我眨巴眼笑！！", "玩特技！", "最要命的是啥呢，人头砌成墙面就罢了，我只当那是3D立体壁画，牛怎么也来凑热闹呢？", "一颗牛头，就挤在最上面，材质还十分诡异，牛头上面的毛发都是片状，一片一片，金灿灿的，我仔细一瞧，那不就是折金元宝用的锡箔纸吗，合着是个纸牛！", "哞~！", "妈呀！", "它还会叫唤！！", "我发誓出道后没遇到过这种局面，手里的符纸还在烧着，在几秒甚至更短的时间里我大脑居然死机了！", "这感觉怎么形容呢？眼瞅着看到敌人了，我这边正准备一只穿云箭千军万马来相见，信号弹都点着了，结果一抬眼，敌君的飞机大炮重型机抢已经给我们包围了！", "火力上呢，我这边满打满算一个半人，那半个人主要负责防守，防止他自己别被掐死了！", "对方则兵强马壮，啊，没马，弄一头金灿灿的牛搁那哞哞叫唤的也扛不住呀！", "我当下都想一泡尿给信号弹灭了，逗你们玩呢，别闹，都回去吧，该干啥干啥！", "思维脱线时，两个想法不断的冲击着我，上？这么多？怎么打？！", "不上？", "旁边一个货已经完全定住了，斜眼朝我一阵飞，眼珠子都恨不得飞出来！", "这我要是不上，不得被他笑话？"]}