{"title": "第200章 谁？", "preId": "45748747", "myId": "45776292", "nextId": "45776293", "contents": ["庆幸吧！", "我今天正好来大姨妈了，他们并不是很确定我是生人，所以也没急着出手磕。", "互相试探阶段，我能不出手尽量不出手！", "关键的一点，他们的路数不对，一个个都奇形怪状的不说，也不像是来喊冤叫屈的，而是完全的释放天性，回归本我，除了很重的阴气外，并没有凶气和煞气，所以我推断他们是过路鬼，那陪着玩好了，你们开心我省心，顺便让我看下你们为啥有随便进人家的私心！", "“不行，我没劲儿了。”", "纯良实在是编不动了，松开我就靠着墙面休息，而我则看出了异常，眼尾一扫，屋内的脏东西少了一半，前面的亡灵们还在和我们跳，后面的已经陆续从窗户出去了，他们每个人好像都有着自己的时间点，到了点便会穿出窗户，就像那个半截人，他双臂扒着窗户，像跳水那样等了一会儿，然后一头就扎出去了！", "哎呦我？", "真给我整一愣！", "啥意思呀。", "我都寻思他扎出去时能不能空中转体三百六十度，来个力臂啥的！", "“姐姐，跳舞啊！！”", "白脸小孩儿见我停下来了还很不满意，上来就要扯我的手，我不动声色的避开，皮肤不能接触，毕竟我不是真‘凉’，双手作势高抬，手腕翻花，“一闪一闪亮晶晶~漫天都是小星星~放在天空放光明~爸爸的爸爸叫什么！爸爸的爸爸叫爷爷！爸爸的妈妈叫什么！！”", "“奶奶！”", "小孩儿还挺配合我，围着我跑，“爸爸的妈妈叫奶奶！”", "看！", "这谁家孩子！", "多聪明！", "我憋着口气，一边瞄着窗户一边唱歌脑子就乱，稀里糊涂的也不知道唱的啥搞得啥，莫名其妙的就装起猩猩，纯粹是逗弄着孩子玩儿！", "靠着墙面的纯良不知道是不是惊吓过度给大脑刺激出问题了，见我在那哇啦啦的拍胸口还喷笑出声，“不行，我受不了，姑，你能不能整点人类的，别学这个……”", "笑音一顿，满头血的女人站到了他身前，仔仔细细的看他，鼻子还一嗅一嗅，“是生人吗？生人……”", "纯良死贴着墙壁不敢动，该！我都想骂他！笑个屁啊！管我学什么的！", "“生人……”", "女人不敢确定，抬手戳了戳纯良的脸，我手上翻着花的想过去，谁知小孩儿却扯住我的衣襟，“姐姐！妈妈的妈妈叫什么！！”", "我急的脊背出汗，正想就此出手时，贴着墙壁的纯良突然翻起了白眼，伸手摸索着前面的女人，“谁？什么玩意儿！谁？！你谁？别耽误我上路啊！谁？！”", "女鬼：“……”", "我发誓，姐们儿今晚可算是看到啥叫一群鬼懵圈！", "女鬼原地杵着，血糊糊的脑袋像是方向盘一样的转动的目送着沈纯良走到门口，这货翻着眼睛留出一道细细的眼白，下巴微抬，摸着门框还在那，“谁？这是什么？大树吗？我棍儿呢！棍儿！快可怜可怜我这瞎子吧，我不容易呀！”", "我，“……”", "“姐姐，爸爸的哥哥叫什么！！”", "这小孩儿是给我盯上了！", "“你二大爷。”", "小孩儿一愣，我回神就双手攥拳，“哦大哥大哥你好吗，难为你了不得不去瞎~！哥哥你大步的朝前走啊，莫回呀头！”", "“哈哈哈，姐姐，我要走啦！！”", "小孩儿跟我玩儿的还很开心，圆圆的红脸蛋儿异常发亮，扭头就朝着窗户跑去，那窗户好像是一扇门，他跑出去就不见了，状似去了另一个空间，我持续装疯卖傻，目送着一个个亡灵‘朋友’走向那扇窗……", "第一个进来的血脑袋女人，她却是最后一个走到窗户旁的，人都站在窗户前了，头还能一百八十度转到后面，直冲着纯良……", "小老哥也不含糊，在那摸着门框眼睛直翻，“谁？别欺负我看不着啊，你赶紧说你谁，我动手了嗷，真动手了。”", "女人的头终于转了回去，人朝着窗户一飘，瞬间消失了。"]}