{"title": "第201章 你好歹是一代大师乾坤通天圣手的徒弟", "preId": "45776292", "myId": "45776293", "nextId": "45776294", "contents": ["我原地缓了几秒跑上前，窗外漆黑一片，天还没亮，小心的给窗户欠开一道缝，隐隐约约的，我居然听到了鸡叫声，拿出手机一看，凌晨三点四十，右臂完全没有痛感了，应该没事了。", "转过头，纯良入戏了还，“谁？别过来啊，我先找棍儿，找棍儿我就削你……”", "“没了。”", "我一声而出，室内灯闪烁几下就恢复大亮，纯良却把额头抵在了门框上，肩膀轻颤，似乎受到了奇耻大辱，我看他这样真挺纳闷儿，“纯良，你怎么了？没事啦！”", "“丢不丢人！”", "纯良闷了几秒就羞愤难挡的看向我，“我好歹是一代大师乾坤通天圣手的孙子！如今却要在这装瞎子！你好歹是一代大师乾坤通天圣手的徒弟！还在那爸爸的爸爸叫什么！传出去咱俩还混什么！做你的二大爷去吧！！”", "“你说我呀，那你刚才不上？”", "嘿！", "要命要脸儿，想不想以后要老伴儿了！", "纯良嘴巴一咧，委委屈屈，“可我好歹是一代大师……”", "行啦！", "他万幸没接成沈叔班，这就是方大师家的翻版！", "“沈纯良，我就问你，要是真动手了，你我谁能打持久戰。”", "我是从小练拳，可咱不是练硬气功的，我身上也没肌肉块，没举过铁，没扛过杠铃，一般就是无实物深蹲，蛙跳，我练的是灵敏迅捷以及瞬间爆发，突出的快，准，狠，巧劲儿，所以我属于一看就很清瘦，当然，可能也占了外貌优势，瞅着太女人，其实我身材算紧实，但没有像成琛那种线条轮廓感，咱没练到那份力量，肌肉特不好增加！", "“纯良，你当你姑我是猛女啊，我是史泰龙兰博啊，能无视天气，无视痛苦，身怀绝技，无所不能吗？不，我就是个普通人，逼到头了我顶天能自己接下脱臼的胳膊，你打我我也疼，在脏东西数量都确定不了的前提下，我冒然出手只会给你我带来麻烦！！”", "纯良眼睛一垂，闷在那又开始装瘪犊子。", "“是，我平常可能会冲动一些，遇到脏东西就上了，但你要知道，被我毫不留情出手灭掉的脏东西只有两种，一种是袁穷派出来的鬼，我不灭就是等死，另一种是对事主生命产生威胁的，我不灭对不起端着的这碗饭！那我遇到过路的鬼也要去灭吗？我踏道的宗旨不是为了杀戮！”", "毫无顾忌的杀来杀去很容易激发起心底里一些潜在的东西！", "和鬼接触久了你就不拿自己当人了吗？", "说白了会让先生特别没有界限感，是，杀鬼不受阳法指控，那也是作孽呀！", "“沈纯良，必要时装怂并不丢人，留的青山在，才会有柴烧，这是我十二岁时就懂得道理，如果我只顾自己打得爽，最后折在那，就不是给一代大师乾坤通天圣手丢不丢脸的事儿，而是你我要丢命了！”", "“那你的意思是……”", "他吭哧瘪肚的看我，“这群脏东西是过路的？”", "“对。”", "我点了下头，“我先前一直奇怪，为什么他们不留在这，只是在晚上的时候出现，因为欣欣姐家这是新房，她没在这房子里过过年，甚至都没开灶燎锅底，自然也没请门神，灶神，所以他们进来才会犹入无人之地，但是他们进来了，看到了欣欣姐也没故意吓唬，站在床底，好像只是看着她，不想她搞出什么事……”", "否则要动起手来，单凭欣欣姐默念的佛号根本没用，普通人也没啥佛力，念起来就是求一份心安。"]}