{"title": "第209章 问题", "preId": "45813981", "myId": "45824624", "nextId": "45824625", "contents": ["……", "“栩栩，你的意思是那些脏东西每晚来的都不一样？”", "去方圆山的路上，曲欣欣开着车还满是不可思议，“每天晚上都来一波？”", "“对。”", "我点了下头，亡灵有点拿她家旅游景点的意思，还是跟团行程内必去的地儿。", "睡醒了就是中午，还好这活儿今天就能出结果，不然睡眠生物钟都要紊乱了！", "见了太多鬼，我又近距离各种热聊各种送的，醒来难免萎靡，就让欣欣姐开车送我去方圆山。", "坐进车里，我揉了揉鼻梁缓解疲劳，曲欣欣故意绕了些路，先开到三姑家的城区，在小区门口踩下刹车，“纯良，姐这事儿太辛苦你了，快回去休息吧。”", "这是在欣欣家里就说好的，我俩去方圆山看一眼就成，不用带着纯良，出门时我就把三姑家的钥匙给他了，纯良倒是很讲究的表示要陪我，奈何他脸色太差，白的毫无血色，坐那都直打晃，曲欣欣来接我们时还在手机里一再强调，一定要我卸妆，她昨晚被我吓得做一宿噩梦。", "结果她一上楼，看到纯良这面色如纸眼周发青的模样还是惊够呛！", "以为纯良被鬼上身病入膏肓了。", "我还没法解释。", "事实上，我也没想到纯良后遗症会这么严重。", "昨晚对我来说，不过就是借助自身阴人的气息以及姨妈加持和朋友会面，咱这时运已经跌入谷底，这些年摸爬滚过来，伤不到哪去，纯良就不一样了，他时运很正常，平常阳气也足，但是光待在我身边借气不够，就被我用血点了额头，才能蒙混其中，万万没想到，双管齐下，药劲儿一下就大了！", "纯良自个儿都迷惑了，他见过鬼，还被厉鬼给掐过脖，那回过神还能活蹦乱跳，但是被我这个来着大姨妈的阴人用血点蘸完额头，又送了一波脏东西……直接给他撂倒了！", "他凌晨洗完澡睡觉前还跟我调侃醒来能来大跳呢，醒来就眼泡子发肿，流着清鼻涕，说话都是囔囔音儿，体温还偏高，别说大跳，坐那都累，也就能吃点感冒药，回到三姑的住所继续休息睡觉，时运养起来就能干败病气了。", "我送纯良上楼，给他盖好被子才下楼坐回曲欣欣的车里，心情也是矛盾，看纯良遭罪我难受，可下次有事儿该上还得上，咱就是吃这碗饭的呀！", "“栩栩，纯良用不用去医院？”", "“没事，虚症带的，养一晚就好了。”", "只要我不继续给他额头点血就成。", "这么一看，我要害谁是不是也挺简单？", "阴中之阴，双刃剑啊！", "“走吧欣欣姐。”", "启动车子，曲欣欣叹出口气，“栩栩，辛苦你了，看纯良生病我真过意不去，可我这房子怎么每晚都来一波脏东西呢？”", "“简单来说，您这房子就是承接到了通道的作用。”", "“通道？”", "曲欣欣挑眉，“是因为我住十八层吗？”", "“有一点点关系。”", "确切的说，是刮哒到了。", "我正色了几分，“欣欣姐，您家这城区在市内属西南，这是大方位，而您家这栋楼，我缩小看发现是地处于坤位，坤为地，地泽临，从家宅来看，多阴气，最后，就是您家住十八层，等于是几个关键点都占全了。”", "“栩栩，这是不是和开发商有关系，他们盖的这栋楼就不好吧！”", "曲欣欣道，“是不是地气不行！”", "“欣姐，您听我慢慢说，坤位盖楼没问题，楼房得地气而起，自然符合先天八卦中的上乾下坤之相，楼房起来后的风水，则要通过后天八卦去看，可这些跟您家这事儿没关系，所以您家这事儿和开发商不沾边，硬说有点关系，就是他们不该把这样的一所房子卖给您。”", "我耐心道，“说白了，人走了都要上路，去西南大路，您家这间屋子，正正好和通往那条路的结界混淆了，并不是亡灵故意要吓您，只不过他们上路后必须要经过您家而已。”", "“欣姐，你先前也说了，你在卧室住的时候只是听到客厅有响动，出去才发现黑影，按说他们不会招惹你，只是感受到了你的生人气，他们唯恐你会裹乱，这才萦绕在你的床尾，谨防你影响到他们上路。”", "曲欣欣听着我的话半天没做声，捋了会儿才道，“也就是说，我单独在西南区买所房子，或是买了这小区的其它楼层都不会出这件事，唯独我新买的这间房，它有问题对吧。”"]}