{"title": "第213章 包袱", "preId": "45824627", "myId": "45824628", "nextId": "45824629", "contents": ["“嗯。”", "曲欣欣隐忍着尴尬，“我是想拍来着，但是你一出来……栩栩，姐这就没法拍了，当然，我要是换个立场呢，拍完给成总看看，他那反应应该挺让人期待的，可姐是你的事主呀，你说你为了我的事儿搞成那形象，我还拍照片，给成总看，那我不是给自己找麻烦吗。”", "她摇摇头，“本身成总就在追求你，要是看到我把他每天小心照顾的女孩子祸祸成那样了，他不得跟我来劲啊，就算他面上不提，生意场上，他随便跟谁打声招呼，姐这……你理解啊，栩栩。”", "理解！", "我特别理解，我这小心脏也一突突的！", "用纯良的话讲，谁没点包袱呀！", "是，可能在邪祟面前我没有，为了踏道扬名我干带啥都行，甭管钻坟还是躺棺材，我没二话，谁叫咱是沈大师的徒弟，我得让师父以我为荣，但是在成琛那，不管我俩谈不谈恋爱，我都得是漂漂亮亮的，起码形象得过得去，要是昨晚那樱桃小口一点点的被拍了照片，我不用活了！", "“姐，您的做法是对的。”", "明智！", "幸亏曲欣欣没站在看热闹的立场，生意人想的就是全面。", "“那成琛没看到我照片，有没有说别的？”", "难免好奇。", "“有点失落吧，但他面上没什么表情，说实话栩栩，姐这些年自己打拼，酒局也去过很多，见识过很多老板，我还真被成总的气场给镇住了。”", "曲欣欣挺唏嘘，“有些东西吧，真是得先天熏陶，自然形成，成总真人要比电视里好看，硬朗，有一种食物链顶端的掠夺感，男人气十足，栩栩，姐觉得你俩还是很合适的，一刚一柔，绝配！”", "绝配？", "我唇角抽动了两下，低头摆弄起钥匙链，“姐，我什么都没有。”", "“成总有不就是你……”", "曲欣欣压下差点脱口而出的话，对于一个自主创业的女性来说，她更清楚一些事情背后的东西。", "事儿可能是那么个事儿，但绝对不是主流发展观，不能推崇。", "顿了顿，她语重心长，“栩栩，是这样，你还很年轻，特别年轻，你怎么知道，自己未来会没什么作为呢？感情是感情，事业是事业，这两者既没有关系，也可以相辅相成，真的和成总在一起，他对你的事业会很有帮助的。”", "“可我不想那样。”", "我笑了笑，“欣欣姐，你当我矫情吧，有些事，我想靠自己。”", "曲欣欣敛着气息，默了会儿，只得点头，“好，有骨气。”", "说着，她脸又一变，“不过这么说起来，新闻上报道的东西都不可信啊，不是说有个廖氏千金一直追求成总，进展顺利吗，那成总心里装着你，廖氏千金根本没戏啊，那是哪门子的进展顺利，瞎写！”", "完。", "八卦上了。", "我保持沉默。", "曲欣欣兀自摇头，“栩栩，这认识你了才知道，原来顶层圈里的人物道道更多，听到的，看到的，和你知道的，都是两码事。”", "这倒是，很多人以为成天擎当年让位要把位置给旁人，大张旗鼓的又开记者会又招贤纳士，结果没多久成琛就作为少总裁掌管了集团，成天擎直接‘失忆’，对自己先前说过得话再不去提，徒留一众吃瓜群众疑惑，你不是说儿子年岁尚轻不合适？搞什么飞机？", "新闻上也没报道过成琛自导自演差点被绑架的那出戏，这事儿我参与了才了解一点内情。", "对于吃瓜者来说，蹲个结果就行，过程很有可能反转再反转，就像那廖氏千金追的自己‘感天动地’，大家都以为她和成琛马上就要牵手了，谁知成琛背后还会给一个名不见经传的人送吃的？", "换着法的送？", "京云楼的肉粥他是怎么知道的？", "问过我爸爸么。", "我侧脸看着窗外，没在言语。"]}