{"title": "第211章 抬举", "preId": "45824625", "myId": "45824626", "nextId": "45824627", "contents": ["“对呀，所以不用那么麻烦。”", "我说道，“咱们先去方圆山看看，我再观察下地形，试试能不能给他们改一条路，这样，您新房就没事儿了。”", "说着，我拍了拍曲欣欣的小臂，“姐，安心吧，我在呢，这件事一定会给您处理利索的。”", "曲欣欣默默的呼出口气，“算了算了，买都买完了，走一步看一步，回头我再去找开发商讨说法。”", "我没答话，那就跟我没关系了！", "对于我个人来说，这份考卷已经做到百分之八十了，使使劲儿，就能交卷了！", "暗戳戳期待的是，五位数的红包呀！", "我沈栩栩就要站起来了不是？！", "京中城区太广，区与区之间像是跨市，路程漫长，曲欣欣怕无聊，便找出话题。", "“栩栩，你这阴阳先生不好做啊，看出问题了，还得一点点抽丝剥茧，给我们这样一知半解的事主解释，也是你有耐心，否则你直接一句天机不可泄露，我是不是什么都不能问了？”", "我笑了笑，她倒是挺门清！", "“欣欣姐，您这事儿又不是看相，不解释清楚了您也不好配合我做出整改啊。”", "“反正我觉得你们这行不容易。”", "曲欣欣摇头，“吓人不说，身体也得受连累。”", "我无奈的看她，“欣欣姐，您跟我说说，哪行容易？我换一行。”", "“你这妹子。”", "曲欣欣笑了一声，满眼感慨，“是，哪行要做成人尖儿都难呀，都得付出，可是栩栩呀，你这么年轻，又生得极为漂亮，真没必要遭这份罪，其实有些话，姐不应该说，因为姐现在是你的事主，站事主的角度，我当然希望你道行越高越好了，可是呢，我要想你是我妹子，是我真真正正的妹子，我是舍不得你受这份苦的……”", "我扯了扯唇角，“欣欣姐，言重了。”", "“栩栩，要不然你真的改行吧，你来姐的服装店做平面模特。”", "曲欣欣语气认真，“你别看我现在要做珠宝品牌，我还有线上饰品店和服装店的，我们店里的服装都是请模特回来拍摄展示售卖的，你可以把我这店作为个平台，先学习，有了拍摄经验后再慢慢过渡到专业模特，姐还认识一些时尚杂志的编辑，可以介绍你去拍封面，姐扶你一把，一点点你就走上正轨了，咱不说会赚多少钱，至少不用你画的像活纸人似的，那么暴殄天物嘛。”", "暴殄天物？", "曲欣欣当真是抬举我了。", "我苦涩的笑笑，欣姐怕是绝对想不到，要是找我去给她拍摄服装展示，那她将会迎来层出不穷的意外，如潮涌至的差评，用不了多久店铺就得黄了。", "“姐，算了，我就适合做先生。”", "我抿着唇角看她，“您以专业的眼光看，我是不是属于挺会长的那伙小姑娘？”", "“当然！”", "曲欣欣眉头一挑，脸冲着风挡，眼尾对着我一扫，“你这身材绝对是老天爷赏饭吃了，瘦而不柴，该细的细，该翘的翘，如果我没看错，是迪迪加，买的时候不太方便吧，店和店不一样，有些时候还要意吧。”", "哎呀我去！", "我差点想搂住自己，她这是怎么看出来的？", "作为女孩子，有些不便真的一言难尽，可烦躁，特别挑衣服，如果要是穿那种前面带夸张图案的紧T恤，那基本完了，图案会完全走形，所以我的T恤都是净版无图，为了防止被看出来，贴身都是穿单层运动款箍紧，从而保证我行动自如，来去如风，比较有安全感。", "曲欣欣是啥火眼金睛？", "码数都能扫出来？", "难不成她家里有监控？！"]}