{"title": "第223章 劝", "preId": "45875050", "myId": "45875051", "nextId": "45875052", "contents": ["大哥也有点发愣，可能都不知道我来这要干啥，停好车就要下来，“沈小姐，你尽管吩咐。”", "我示意他不用下车，语速尽量精简明快，“我刚刚有个朋友进去了，我想进去找他，这地儿我也是头一次来，不太熟，你等我一小时，要是我一小时后还没出来，劳驾您帮我报个案。”", "“怎么了？”", "大哥警惕上了，“沈小姐，我跟你一起进去吧。”", "“不用，你在门口等我就行。”", "兴许就是误会啥的呢？", "纯良也不是个蔫吧人，刚才我看他被挟持中的模样还挺平和，可能是自愿跟着进去干啥的，只是他在京中也没认识人，不可能无缘无故的跟着仨前后包夹的男人进这种地方，所以这里肯定有事儿，但没弄清什么事情之前，还是不要把它搞得复杂。", "我见大哥云里雾里，被我说的面色越发凝重紧张，顺手就要来了他的手机号，想了个更稳妥的法子。", "“大哥，你就等我一小时，没事儿我就给你发短信了，要是没收到我的短信和电话，您就直接帮我报案，记住，一小时哈。”", "不怕万一，就怕一万嘛！", "本来想叮嘱他别告诉成琛，又一想这话跟他讲就是白说，人这大哥是干啥的啊，帮我瞒着成琛，我给人开一毛钱的工资啊，本来是盯我的，弄了一溜十三招，他还得帮我这被盯人去盯别人，工作强度都增加了，但凡我讲究点都得跟成琛说给这大哥加点工资，上个班太不容易！", "稳了稳心神进门，本以为会跟无头苍蝇似的乱撞一阵，谁知进去就看到了五六个穿着紧身黑色T恤的男子，一个个造型很抗冻不说，肩背处的肌肉都极其发达，腰间都别着对讲机，一瞅就是安保。", "视线相对。", "为首的直接看向我，“你有什么事？应聘的话走那边的员工楼梯去六楼人事。”", "哈？", "“我找人。”", "我直接道，“就是刚才进来的沈纯良。”", "“沈纯良？”", "为首的安保眉头一紧，“你这么快就到了？”", "哈？？", "我再次一懵。", "什么跟什么？", "见我没答话，他着重看了眼我背着的书包，“钱带了？”", "我琢磨着他的眼神，憋了两秒还是点头，“带了，沈纯良在哪里。”", "“跟我来吧。”", "他倒是痛快了，手一挥就让我跟着他朝电梯走去，大堂装修很豪华，但是光线昏暗，四处都没什么人，只有些穿着统一的安保在零散的四处走动。", "进入电梯，只有我和带路的安保两个人，门一关，他就冷着脸站到一旁，用手台不停的调度着其它安保，吩咐他们检查检查这个设备，看看那里有没有问题，看样子是个头儿，架势很足，由不得我不紧张。", "电梯在三楼停住，男人在前面带路，走廊上开的粉色暗灯，旁边全是包房，有一种诡谲的氛围。", "我跟在男人身后，眼睛不断的打量，男人察觉到我的异常，扭头直接看向我，“头一次来这种地方？”", "“嗯。”", "我点了点头，“这里怎么黑不隆冬的……”", "男人听着就笑了，“没到营业时间呢，你也是大学生？”", "啥叫我也是？", "直觉我不知道的事儿有点多……", "男人把我的不说话理解成了默认，眼里倒是卸下了很多防备，“真没想到，这种事沈纯良会让你一个水灵灵的小姑娘跑一趟，就不怕你羊入虎口，不过你别紧张，欠债还钱，天经地义，只要你钱带够了，那没人会为难你们，以后呀，你记得好好学习，劝劝刘佳，别再琢磨天上掉馅饼的事儿，这一次她是遇到庆哥，下一次，她就没这么幸运了。”", "刘佳？", "她欠钱了？", "纯良要帮她还钱？", "脑子不断接收的一些事，没等捋顺呢，就七扭八拐的进入到最里面的一处包房。", "男人上前敲了敲门，推开后就张口道，“陈经理，人到了。”"]}