{"title": "第224章 走", "preId": "45875051", "myId": "45875052", "nextId": "45875053", "contents": ["“进来吧。”", "里面的人声一出，男人就侧了侧身开大了包房门，屋子里烟熏火燎，烟味儿扑鼻。", "灯光大亮，入目的便是沙发茶几和点歌台，空间很大，沙发上坐着个翘着二郎腿抽烟的肥胖男人，油腻腻的发型，在他身边还坐着个蔫头耷脑的年轻女人，穿着细带连衣裙，很显身材，见我进来，女人惊讶的看了我一眼，又迅速把脸埋了下去，但就那一眼，就让我认出她来了，刘佳！", "好歹一个学校待过，就算是不熟，作为我们家耳熟能详的‘佳宝宝’，她长什么样我还是门清儿的！", "很短的时间里，我视线迅速的搜罗，蹲在半圆沙发尾端一角的纯良终于被锁定，四目相对，纯良看到我也是一激灵，给他诧异的不行，蹲在那想站起来，两边还有抗冻的男人压着他肩膀，不让他动。", "“姑！你怎么来了！谁告诉你我在这的？”", "看到他全须全尾的我算松了口气，说话也不发虚，看来是身体没事儿，底子还行，没落下实病。", "这块放心的同时，胸口无端又升起杆儿火，这货怎么混的，连个座位都没有！", "搁那蹲着上厕所呢！", "沙发上的胖男人皱了皱眉，磕了下烟灰看向我身后的男人，“梁子，怎么回事？她不是来送钱的？”", "“她说是来送钱的呀。”", "送我进来的男人也有点迷茫了。", "听名字是我本家，也姓梁！", "“不是，陈经理，我没让她来送钱……”", "纯良顾不上我了，蹲在那急着辩解，“我刚刚打电话是找人把钱打刘佳卡里，刘佳还钱的卡不是在你们手里拿着的吗，你们六点前去查一下到没到账就行，这事儿跟我姑没关系！你赶紧让她走吧，一会儿好晚高峰了！！”", "合着还想瞒着我是吧！", "“沈纯良，这到底怎么回事？”", "我来都来了，稀里糊涂的就走了？", "“这个……”", "纯良蹲在那苦大仇深，脸憋得通红，“姑，真没事儿，一点点小误会而已，就是我急需用一点点钱，但是我已经和别人借完了，一会儿人家就会把钱汇到刘佳卡里，这些和你没关系，你先回去吧，该忙啥忙啥，回头我在给你解释，快走吧。”", "“不是，你跟谁借钱啊，借多少……”", "“姑姑？”", "我这边还没弄明白一二三呢，沙发上的陈经理倒是笑了，“没看出来这还是姑姑呢！我看看，哎哟别说，这姑姑可以呀，这水准高啊，不是送钱的也没事儿，我这人就是怜香惜玉，来，坐过来……”", "陈经理胖胖的手还拍了拍自己的大腿，“钱嘛，好说。”", "我微微一怔，哎呦我去？", "不绿色了是不？", "“陈经理。”", "梁子反倒朝前走了一步，“如果这姑娘不是来送钱的就可以让她离开了，庆哥那边交代过，多一事不如少一事，您这毛病得改改……”", "看，我本家就是讲究！", "“少踏马拿他压我，他算个屁呀！”", "陈经理恶狠狠的把烟头朝着烟灰缸里一按，脸一横差点没甩出荤油，“梁子，你小子是不是不想干了！搞清楚！谁是这里的老板！我弟弟！追讨款项这事儿现在是我负责，这里没你事儿了，滚出去！”", "“陈经理，这姑娘既然是我带上来的，我就得送出……陈经理！”", "梁子还想坚持，包房里其他的安保直接上前，推搡着他出了门。", "包房门再次一关。", "室内越发宽敞，四处都透着一股奢靡的味道。", "陈经理半眯着眼，上下不断的打量我，用我们镇远山那边的话讲，就是SAI咪咪的眼里发出了SAI咪咪的光。", "我按兵不动，那边蹲地上的沈纯良还在喊着让我走，剩下的俩安保小声的呵斥他闭嘴，情形正怪异着，陈经理对着我一笑，食指和中指就对着刘佳一伸，我无端挑眉，他sai就sai，比划个椰丝干啥？", "是不是脑子有点问题？", "下一瞬，就见刘佳从烟盒里敲出一支烟，放到他手指间，连带着又低眉顺眼的给点燃……", "嘴巴不自觉的半张，哎呦我……刘佳这眼力价比我会涨啊！"]}