{"title": "第228章 赔偿", "preId": "45875055", "myId": "45888939", "nextId": "45888940", "contents": ["我们仨大眼瞪眼小眼的站在原地，我和刘佳还保持着个一人抢着一半手机的造型，纯良站在我俩中间正要说话，视线统一的望向进来的一弯子人……", "穿的是妥妥一水儿黑呀！", "上坟一样。", "扒拉扒拉，其中真有一张熟脸，就是带我上楼的本家梁子。", "梁子站在为首的男人身后，在男人给陈经理检查伤情时也有些傻眼。", "甚至别说梁子了，进来的七八个壮汉全部都是愕然的状态。", "老实讲，进来的人虽然多，穿着上也有些让人色盲，但是为首的男人绝对非比寻常！", "这老哥开门一进来的瞬间就给我震到了！", "他是里面唯一一个穿着黑西服的，长相很黑，很粗犷，糙到极致那种。", "咱就不说他脸上的一道大刀疤。", "主要是那身形，特别的壮，得两个钱大哥能捏咕出来一个他，金刚一般，而且他身上没一点多余的肥肉，你看到他，就觉得他浑身的每个细胞都在说话，哥们不是胖，是肌肉在膨胀。", "如同外國的那种拳击选手的体型，能不能打咱不知道，就是我得仰脖看他，感觉他用那小拇指些微一勾，我脖子就得嘎巴一声！", "喉咙紧了紧，黑西服男人检查完陈经理就虎着眉眼看向纯良，“你小子下手够黑的。”", "声音也糙的要命。", "哼哈二将！", "什么叫大汉？", "梁子那种的壮汉在这位面前都玲珑了。", "甚至可以说，如果梁子和其余的个黑T恤站成竖排，黑西服大汉在前面一档，能给众人挡的严严实实！", "“哦，没错是我……”", "纯良顺势就要承认，我一个用力从刘佳手里抢回手机，朝前走了一步，“大哥，您弄错了，人是我打的，和沈纯良无关。”", "“你打的？”", "黑西服大汉匪夷，正好地上还有个趴着哼哼的，他走过去就蹲下身，“嘿，谁给你打成这样的？”", "趴在地上被我肘击到爬不起的男人颤巍巍的抬起小臂，食指表针一般颤抖的指向了我……", "视线齐刷刷的看了过来！", "屋内一众黑T恤通通的表达出了不可思议！！", "梁子更是展现出又一波诧异，“小姑娘，你……”", "我别了别脸，无辜的抿了抿唇，看吧，也没法给自己摘出去。", "黑西服大汉惊了，前后看了看我，“小姑娘，练过？”", "“嗯。”", "我不好意思的点头，“这位陈经理要占我便宜，被我打了一拳，地上这俩要帮陈经理，我就……我是正当防卫……”", "反正你说啥我都是正当防卫。", "谁实话，眼下局面看似‘刚’到这了，我们仨被人堵屋里来了，但这黑西服大汉给我的感觉不是坏人，他凶归凶，气场很震慑，可要是和沙发上瘫着的陈经理比起来就绝对两路人了！", "而且黑西服身后跟着的是梁子，这位梁子大哥给我的印象挺好的，不是还想给我送下楼么。", "我觉得，好好说说，他们应该能讲理。", "“长见识了。”", "黑西服大汉兀自点头，扭脸还冲梁子他们笑笑，“看到没？你们要是有这姑娘几下子，这场子也不用我看了……”说着，他看向我，“哪个队的？”", "“……马家堡子第二生产队。”", "我挤着音儿一出，黑西服大汉身后的梁子倒是没绷住笑了，大汉也有几分无耐，“小姑娘，你甭跟我贫，我是问你在哪里练……”", "“大哥，我哪个队的不重要，我这路数也不太好看。”", "我眼巴巴的看着黑金刚，“您说您是看场子的，我一看您这气质就非同一般，一看就是大哥，说话能好使，还有这位梁子哥，人都特别好，主要今天这个事儿吧，我也不想闹成这样，可既然已经发生了，我深表歉意，这样，刚才您进门时候说刘佳的钱已经到账了，她的事儿两清了，那我这边呢，就赔偿一些医药费，我给您拿三千块钱，咱们今天这点不愉快就当没发生，你看成吗？”", "咬咬牙五千也行！", "包里有！"]}