{"title": "第238章 栩", "preId": "45902697", "myId": "45902698", "nextId": "45902699", "contents": ["“哦，我不是子恒的母亲，子恒的妈妈是我的姐姐，她叫佩瑜，夫人在的时候，佩瑜姐是成宅的大管家，我和她一起照顾夫人，夫人过世后，我和佩瑜姐就单独照顾起小琛，小琛从成宅搬出来后，他希望我们能退休去过自己的生活，佩瑜姐看子恒也大了，不需要操心，小琛这边呢，有我照顾，她就住到了庵堂里，说是静心。”", "珍姐眼底有些复杂，扯了扯唇角，“沈小姐，我这辈子没结婚，也没有儿女亲人，小琛和佩瑜姐母子，就是我在这世上的亲人了。”", "这么说来，谢文妤当年身边还有俩好姐妹，一个是周子恒的母亲，一个是这位珍姐。", "最重要的是，珍姐看我的眼神就是喜欢，很诚挚的喜欢，没有夹杂一点点虚伪的应对。", "虽然过份炙热，却没令我太多不适，我唯独脸红的，就是大晚上喝多了麻烦人家……嗨！", "“沈小姐，你准备什么时候和小琛结婚？”", "啥？", "抽冷子一句话真给我问毛了。", "“珍姐，我和成琛……”", "要说还不是男女朋友，是不是显得我特别轻浮？", "“小琛昨晚说你是他的未婚妻呀。”", "珍姐喜滋滋的看我，“沈小姐，我好喜欢你的，和我们小琛结婚生几个孩子吧。”", "“您喜欢我？”", "我局促的不行，“珍姐，您才刚认识我，而且，我这么冒昧……”", "“我不是刚认识你的！”", "珍姐打断我的话，“沈小姐，你全名是不是叫沈栩栩？”", "“啊，是呀。”", "我懵蹬的点头，“成琛跟您说的？”", "“来，沈小姐，你跟我来……”", "珍姐握住我的手就走出卧室，看到走廊我再次惊讶，大宅迎面而来的耀眼暂且不提，令我触动的是墙壁上悬挂的油画，一幅幅都是姿态各异的花，貌似这不是私宅，而是一间小型的美术展览馆。", "“沈小姐，你特别喜欢花吧。”", "我嗯了声，“很喜欢。”", "见我驻足，珍姐也没急着催促，停下来微笑的看我，“最喜欢什么花？”", "“全部。”", "我微微牵着唇角。", "对于花，我没有唯一。", "它们各具特色，芳华绝代。", "仅单独欣赏一种，那未免太可惜了。", "“沈小姐，你看那幅画呢？”", "珍姐抬手一指，我视线过去，看向走廊中间的一幅巨型油画。", "两三米高，以左右簇拥的姿态占据最醒目的位置。", "油画很美，浅蓝的底色下是艳艳的红，真真的满树红花似烽光。", "我微微诧异，“木棉。”", "原来成琛最中意的是木棉。", "木棉又叫做英雄树。", "花脱落后，树下会落英缤纷，花不褪色，不萎靡，如同英雄道别尘世。", "诗言：俯视东邻桃李尘，婆罗高不问由旬，扳枝只为低垂手，肯傍人间栏槛春。", "貌似为了木棉花搭配夺目的红，油画下还有几盆枝叶茂盛的绿植。", "绿植打眼一看好像是龟背竹，细一端详，不对，这叶质较薄，呈羽状，应该是春羽。", "“沈小姐，小琛和我讲过，画上的是木棉，画下的是春羽，这是一个人的名字……”", "“名字？”", "我看着画和绿植，脑子一动，木，羽？！", "栩？", "珍姐淡笑的站在我旁边，“小琛还说，木棉的花语很好，叫做，珍惜眼前的幸福。”", "“……”", "我唇角微不可觉的颤了颤，鼻腔有些酸涩，深吸了口气点点头，“对，应该珍惜眼前的幸福。”", "看向珍姐，“您是因为这画认识我的？”", "“当然不是！”", "珍姐笑了，继续握住我的手，领着我就进了一间书房，推着我的背身坐到班桌后的皮椅上，珍姐一脸神秘的拿出一把钥匙，打开书架下方的小柜门，捧出一个雕工精美的木盒子，搞笑的是木盒子上贴着很多卡通贴纸，见我疑惑，珍姐直接打开了盒盖，“沈小姐，你看……”", "“这是……”", "我写给成琛的信？", "信封的香气随着盒盖的打开就溢了出来。", "每一封信都是我给成琛邮寄去的，寄信人姓名都是沈栩栩……"]}