{"title": "第245章 找块豆腐撞死吧", "preId": "45926568", "myId": "45926569", "nextId": "45926570", "contents": ["“这么严重？”", "我紧张不已，“成琛没事儿吧，没落病吧。”", "“那谁知道，他也没脱衣服让我看，我估摸得青紫了！”", "纯良叹了声，“反正成大哥是被你虐够呛，不过从中也能看出他身体素质是真好，挨了你一拳还没怎么动，后续我观察也没啥大碍，反观陈经理那位弟弟，被你一拳怼的坐到地上滑行七八米，要不是庆哥眼疾手快在后面给他抵住了，兴许都能滑出个世界记录，后腚的裤子都得磨破了！！”", "我咽了咽口水，妈妈呀，看来我是真不能喝酒，太邪乎了！", "“纯良，后，后面我就正常了吧。”", "纯良眼一斜，“后面你就进到包厢里去唱歌了呀！先唱了你还想再活五百年，又唱了你，你从天而降的你，落在我的马背上~！那调我就不说跑到哪个姥姥家了，反正全程都是嘶吼，哎，你这嗓子醒来居然没沙哑，看来哭活是给你练出来了，搁我今天都说不出来话，咽炎片儿都得续上了！”", "啊。", "所以后来我就唱了大哥？", "唱大哥时我有印象！", "“不对呀纯良，我记得唱歌的时候你们都没在呀。”", "我试探道，“包厢里，就剩我和成琛了呀。”", "“哎呦，您还有记忆呢。”", "纯良啧啧两声，“您知道我们为什么不在吗？”", "我木木的摇头，感觉不应该去刨了，但控制不住，“为啥呢。”", "“当然是你要给我们欣赏你伟大的纹刺仙人掌，说你胳膊发热，非要……嗯哼！”", "纯良咳嗽了一声，“嫌皮夹克热！穿多了！”", "“……”", "我一个激灵，“那我不会当众……”", "完了。", "人真丢姥姥家了！", "“当众倒是没当众。”", "纯良稍稍给我捡回点颜面，“您那豪情满怀的，没付费的用户也不能看，反正成大哥就是给你稳住了，为了避免你百出的丑态被我和周大哥持续欣赏，成大哥就让周大哥先送我回去，主要也是送刘佳，我就先走了。”", "成琛给我稳住了？", "妈呀那成琛不是……", "我想起醒来穿的那件睡衣，如果那么待了一宿，恐怕……", "算了算了！", "这玩意不能深想，不过……", "“你先走了？”", "我匪夷道，“沈纯良你居然先走了？！你把你出生入死烂醉如泥的姑姑就这么放到KTV里不管了？！”", "你是个人了？", "“呦呦呦，你还挑我理……”", "纯良撇嘴，“我只是短暂的让成大哥照顾你一下，我送完刘佳就回去找你了，结果呢！我又看到了啥！你抱着成大哥干啥了你自己心里没数嘛！”", "“……我不知道。”", "我别过脸，小声嘟嘟，“我忘了。”", "“你忘了？行，我就算你忘了，然后出门你还不让成大哥开车，非得让他背，我说我背一会儿吧，你还嫌我瘦，我瘦？我一米八一百五十斤我这么标准的帅哥身材我瘦？！”", "沈纯良揭竿而起，：“是，你沈栩栩就得意那一米八八呗！我就当自己差那八公分了，这就算了，最伤人的是你说我味儿不好！沈栩栩！你可算是暴露了你！我味儿不好，你忘了你说我是小可爱的时候了！！”", "说说他自己还想哭，“我这还叭叭给人上课呢，咱长得丑没事儿呀，在我姑心里我就是个小可爱呀，结果呢！啊，又矮又瘦味儿又不好，咋我是腌黄瓜啊！沈栩栩！就你味儿好是不，你香，你百媚千娇的生怕别人不知道你啥来路的！我怀疑你不是花神，你是花神和狐狸精的串种你！”", "“沈纯良！！”", "我气哄哄的站起身，袖子一撸也没啥底气，“我不是那意思，我是一直很喜欢成琛的味道，不单单是味道，是靠近他就会很舒服，所以我喝多了才会……”", "天哪！", "跌坐回沙发，给我找块豆腐撞死吧。", "戒酒！", "必须戒酒！"]}