{"title": "第244章 丢人", "preId": "45926567", "myId": "45926568", "nextId": "45926569", "contents": ["“庆哥因祸得福吧。”", "纯良接茬儿，“要不是庆哥让你喝完酒放你走，但凡闹出点其它的糟烂事，成大哥都容易把那KTV给平了，恰恰是因为你喝醉了，大家都因祸得福吧。”", "“？”", "我没懂，“啥意思？”", "“你一醉，那个……”", "纯良嗓子眼刺挠似的，“陈总借台阶就下了，打了庆哥一巴掌意思意思过去了，说不定背后他还得给庆哥涨工资，重用庆哥，他那个哥哥也算是捡了条命，成大哥这边因为你喝多了，拯救了他的心情，放了那陈总一马，刘佳的事儿也解决了，我用一句话总结，就是栩栩一醉，惊喜加倍。”", "啊？", "还惊喜加倍？", "差点没让我折里头！", "好在事儿过去了，结局还算是满意，没让我拉饥荒啥的……", "“姑，刘佳那边说等她开了工资要请你吃饭，想好好谢你……”", "“用不着。”", "我直接道，“我和她又不熟，她要是真想谢我，就好好上班吧，借钱这事儿就是她一个警钟，毕竟下一次，身边可够呛能划拉到你这么乐于奉献啥也不图的新好男人了。”", "多讲究！", "老小子真是让我高看了一眼！", "纯良脸僵了僵，“栩栩，别磕碜我了行不，这次吧，我很感谢周大哥，之前我还和他因为你和成大哥的事儿吵过架，没想到，周大哥没记仇，接了电话就愿意借我钱，不管这钱后来退没退，周大哥一下就把十万块汇过来了，靠得住！”", "这倒是。", "我点了下头，“周子恒为人没说的。”", "当年他以为我要跳楼劝多半天呢，换个人也没他那么好心呀。", "“不过……”", "纯良吭哧了两秒，“周子恒说十万块是成大哥出的，因为我开的口，成大哥以为你有急事，就直接汇过来了。”", "纳尼？！", "“所以栩栩，是你要谢谢成大哥。”", "纯良死不烂颤的看我，“不过我想，通过昨晚，你已经感谢完了，惊喜加倍么。”", "“沈纯良！！”", "“干啥？”", "纯良眉头一挑，又怂又气人的，“我说错了？你昨晚可是直接就抱住了成大哥，还那个劲儿的，我没钱还你，你不要跟我要钱了，腻腻咕咕……然后你俩当着我们全走廊人的面，就亲亲以亲亲了。”", "“我……你胡说八道！”", "我不承认！", "忘了！", "“我胡说八道？”", "纯良呵了一声，“沈栩栩！我瞎编一句是你孙子！你不光亲了，你还在亲的时候吐了！！”", "“……吐了？”", "妈呀。", "我怎么好像有点印象……", "“你以为？”", "纯良瞪起眼睛，“上一秒还能有点那意思，小浪漫！下一秒！你玩上恶心的了！我好悬没干yue喽！”", "我腮帮子一颤，“那那那……成琛没事儿吧。”", "“成大哥？”", "纯良摇头，“他算现场最冷静的一位，我能做的就是……深表同情吧。”", "“然后呢？”", "气场无端发生改变，我小心翼翼的看他，“后面，我没在出格吧，确切的说，我昨晚，没太丢人吧。”", "“没太丢人。”", "我刚要呼出口气，纯良就加重语气，“没太少丢人呀！！”", "啊……", "眼前怎么发黑了？", "“纯，纯良，我那个……怎么个丢人法呢？”", "“好意思问？”", "纯良哼一声，“吐完你就开始折腾了，你说你要唱歌！你要大杀四方，你要一统江湖，然后陈经理那位弟弟还想劝劝你，结果被你一拳抡成了胃下垂。”", "我脑瓜一嗡嗡的，我还打了陈经理他弟弟？", "记得是拍过树叶，抡拳头这茬儿完全没印象。", "断片！", "纯良下巴一抬，来精神了，“那你记不记得把成大哥也锤了？”", "哈？", "我打成琛了？", "隐隐约约的……", "“就在成大哥要扶你走的时候，你嫌我说话烦，一拳就杵到了成大哥心口！”", "纯良说起来还捂了捂心，嘴咧咧的，“当时我都替他疼，那一拳没打的成大哥瞬间心梗真是他体格好，换个人立马就得上路了……”"]}