{"title": "第261章 气质", "preId": "45943337", "myId": "45948890", "nextId": "45948891", "contents": ["……", "“栩栩，你这重心不对，脚后跟先落地，膝盖要打直，屈膝走路很难看的。”", "雪乔哥家里，客厅的沙发上放着数条秋冬连衣裙套装，都是我试玩准备带回京中应对一些正式场合的。", "我之所以急匆的赶回来就是因为家里有一堆雪乔哥买回来的‘战袍。’", "廖时薇敢激我，那我就敢回来捯饬！", "你是千金，我这百十来斤后面也有人！", "衣服都很合身，唯独这高跟鞋给我难住了，穿起来真的好难！", "在客厅里尝试着走动，腿伸不直，走起路来屁股会自动往后坐，越怕摔屁股后坐的越邪乎！", "“栩栩，你要不然试试鞋跟低点的……”", "雪乔哥看不下去，拿过一双矮点的高跟鞋递给我，“这双三公分的也很漂亮，你个子高，不用追求八公分，三公分的就可以了……”", "“不，我就要穿八公分。”", "我满脑子都是廖时薇穿着高跟鞋站我面前的样子！", "她穿的就是八公分！", "当真是居高临下的看着我。", "咱这战斗细胞能屈服么？", "不能！！", "雪乔哥忍不住笑，“栩栩，那你要是崴脚了怎么办？八公分崴一下很容易出事的。”", "“哥，给我点时间，我慢慢练……”", "我穿着高跟鞋在客厅里来回走，小心翼翼的跟怀孕了似的，估摸雪乔哥心里也是无奈，今晚好不容易没加班，结果一回来就摊上了我，有纯良在么，老小子就把事情就直接给他讲了。", "对于我和成琛的‘分手’和’复合’，雪乔哥倒是意料之中，听着还很开心，然后这沈纯良就讲了廖时薇对我的刺激，着重强调了货色，上不得台面一类的字眼。", "雪乔哥脸色变了。", "“廖时薇敢说我家栩栩上不了台面？我家栩栩脸上动过刀子吗？三庭五眼，面部比例，她廖时薇哪里比得上我家栩栩？”", "美妆师按捺不住了！", "太专业的词咱也不懂，总之就是发型和妆容都由雪乔哥搞定，问题却是高跟鞋。", "我偏不按雪乔哥推荐的来，就想挑战高度，他想不头疼都难！", "“完了，姑，我得收回先前的话了……”", "纯良看个热闹也不消停，兀自摇头，“还天边一声巨响，栩栩闪亮登场，姑，你要明天这么去成海大厦，那可丢老人了，不知道还以为你是去偷地瓜呢。”", "我斜他一眼，“别站着说话不腰疼，你穿着试试……”", "谁还没个第一次？！", "“试试就试试！”", "纯良真上劲儿了，拿过一双五公分的高跟鞋，坐在沙发上一使劲儿真蹬进去了！", "“看到没，姑，我穿上没？咋样？性感不？”", "雪乔哥一脸心疼的看着鞋，“纯良，你别给抻坏了。”", "“那不能，你多大鞋我多大脚。”", "纯良坐在那臭显摆一阵，双臂一撑站起来，“这玩意研究出来不就是让人穿的？你得穿出那气质，那婀娜多姿，得大跳，得……哎哟我去！！！”", "还大跳呢。", "好悬没给他自己摔成个狗屎吃！", "我嘴巴一咧，脚上还有个八公分的，实在是爱莫能助，做不到第一时间扶住他！", "“哎呀我的妈妈……”", "纯良跪在地上，唇角一阵抽抽，“这不是鞋子，这是刑具，不行了，崴到了……”", "“没事吧！”", "雪乔哥无可奈何的拽着他坐回沙发，帮他脱下鞋揉了揉脚腕，“你以为一些形体课上的是什么？高跟鞋都是要练的，熟能生巧……”", "纯良坐回沙发还在哼哼，“乔哥，还是你心疼弟弟。”", "“我是心疼鞋。”", "雪乔哥也不客气，看向我还是劝道，“栩栩，要不然你就穿那双低跟的裸靴吧，浅色搭配裙子也好看，细跟的高跟鞋是很难穿的，你看纯良这么摔一下多疼呀。”", "我低头看了看脚上的尖头高跟鞋，站直面向他们俩，“我这样有气质不？”", "两个大男人不约而同的点头。", "纯良眼底都冒着光，“大模特啊，这得比我都高了。”", "废话。", "我的身高加上八公分的高跟鞋，当然超一米八了。", "要的就是这种菲欧！", "“那这样呢？”", "我嗒嗒嗒走了几步，扭脸一掐腰，雪乔哥轻咳出声，空拳置于唇前，眼神游离的不看我。", "纯良揉着脚踝哼哼，“妈呀，乔哥你看她自我感觉还不错呢，偷几个地瓜了？”", "“沈纯良！！”", "你磕碜人都不带脏字的是不！"]}