{"title": "第268章 什么时候", "preId": "45959772", "myId": "45959773", "nextId": "45959774", "contents": ["轻轻地一声，成琛脸直接就看了过来，视线不远不近的对上我。", "只一霎，他认真的神色先是微滞，随后便漾出了暖意，这冰冷的建筑刹那间就铺满了温情。", "我原地牵着唇角，这一时这一刻，我才敢偷偷的承认，其实，我就是想好好打扮让成琛看看……", "脚下微动，成琛就阔步过来，攥住我的手就锁起眉，“穿这么少，你冷不冷。”", "我给了他一个眼神示意他不要问这个，个子一高，看他时也是自然，“你在忙吗。”", "“我在等你。”", "成琛握住我的手，“走，我带你去看看我办公室。”", "我笑着点头，另一旁还有个满眼按捺不住惊讶的中年男子，“成总……”", "“明天再说吧。”", "成琛面无表情的交代一句，攥着我的手就朝他办公室走去。", "我见中年男子还在看我，便礼貌的点头笑笑，跟着成琛身旁进到一间办公室。", "宽敞明亮立马就晃了我的眼，“哇，你这办公室真有落地窗，和电视里演的一样呀！！”", "成琛却不管我如何好奇，拉着我的手让我先坐到老板椅上，屈身蹲到我身前，很自然的帮我揉了揉脚踝，“鞋跟这么高，你脚疼不疼。”", "我怔了半秒，没想到他会直接蹲到我身前，但我对脚敏感，便念着没事。", "高跟鞋躲开他修长的手，起身跑到落地窗边。", "商务区的繁华一览无余。", "“成琛，你每天在这里是不是超级有成就感，能……”", "转脸看他，猝不及防的掉进了一汪湖泊里。", "空气像是按了暂停键。", "他就这么看我，似乎看不够，我脸微微的发热，视线反而游离，只得又看向落地窗外，“成琛，我今天是不是又任性了，我感觉，不应该这样跑来，而且这里好大，我有点紧张……”", "成琛从后面把我拥在了怀里，对着落地窗，“栩栩，是我要紧张。”", "你的公司你还紧张？", "我侧脸痒痒的，“你紧张什么呢？”", "他抱着我用力，脸埋在我脸后的脖子窝里，“怕你跑了。”", "啊？", "我心跳咚咚咚的加快，他嘞的我有点上不来气，但是背身暖暖的，像是被一座巨大的靠山包裹，突然就一点点都不怕了。", "哪怕窗外还是一幢幢巨型的建筑，折射着冷冰冰的光晕，可在这强大而又温柔的怀抱中，我像是妥帖的被保护，被容纳，不用再去想该死的袁穷，无奈的命格，只是靠着他，享受着这份温暖，这份难以言说的悸动。", "“成琛，你跟廖时薇说什么了？”", "我轻轻的问，“周子恒讲，她以后都不会追你了？”", "“你在意？”", "“当然！”", "我回过身，“就算廖时薇不追你了，以后还有什么别的女人怎么办？”", "成琛眸底浅笑，“你不应该担心。”", "“为什么？”", "成琛攥住我的手，润的空气都是温情，“我长得丑呀。”", "“成琛！”", "这茬儿都过去多少年了！", "我抬手就打了下他的心口，成琛眉宇却是轻微的一紧，短暂的半秒都没有，但却被我捕捉，“你心口是不是被我伤到了？给我看看……”", "成琛不在意的就要拥住我，“没事。”", "“不行，我要看看。”", "我推开他，伸手就去解他夹克衫里面的衬衫扣子，“你不要动。”", "成琛没言语，视线渐渐变得坦然，直到他锋锐的锁骨露出，我解下几颗扣子，微微扯开一点，就看到他线条流畅的胸膛处一块青紫，在左心口，倒是不严重，但他肌肉线条太好，我脸无端的发红，“成琛，对不起，我喝多了就比较没轻没重，哎，这是……”", "下一瞬，我睁大眼，又扯开了点他的衬衫——", "浅红色的‘栩’字，比我的手掌还小一点，镌刻在皮肤上，就在他心口青紫印记的下方！", "纹刺材料我太熟了。", "鸽子血！", "纹刺跟着情绪而走，‘栩’字才会有若隐若现感……", "“这……”", "我惊讶的看向他，“你在心口刺了我的名字？什么时候刺的？”"]}