{"title": "第266章 慌", "preId": "45948894", "myId": "45959771", "nextId": "45959772", "contents": ["……", "艳阳明媚，天空湛蓝如洗。", "我第一次觉得装门面也是个力气活。", "比如说你得有司机给你开车吧，有人给你拿个小外套在合适的时机再给你披上吧。", "像我这种硬装的，穿着平底鞋开了一路车，到了成海大厦门口还要在车里换回高跟鞋，白色软呢的套装短裙，因为要和浅口裸色的高跟鞋搭配，我只能光腿，车门一开，我单腿一气质斐然的撩出去，下一秒又迅速的收了回来，嘴里嘶嘶的搓了搓腿肚子，深秋的小风真是教我做人呀！", "好清凉！", "酝酿了几分钟才重新下车。", "昨晚虽然学会了穿高跟鞋，踩在室外仍旧不大适应，进大厦前不小心崴了下脚，身体一晃，我不动声色的站稳，推了推面上的墨镜，遮掩尴尬，默默的做了个深呼吸，整理了下单肩的小挎包，在大厦保安的注视下，我稳住心神，唇角微翘，迈步，走起！", "进门后我目不斜视，走的尽量不快，耳畔满是雪乔哥在家里交代的声音——“栩栩，你紧张的时候就微微侧脸，感觉好像再看某一个人，顺便拂一下头发，实在太紧张，也可以整理下肩头挎包……”", "我保持着微笑，漫不经心的拂了拂头发，走到前台，整理了一下挎包。", "前台小姐姐们保持着礼貌的微笑，“小姐，请问您找哪位？有预约吗？”", "“我昨天预约了。”", "我笑笑摘下墨镜，“我姓沈，沈栩栩，我来找成琛。”", "“啊，沈小姐？”", "前台难言惊讶，但很快就压制住情绪，“不好意思沈小姐，我没认出来，您请跟我来……”", "我颔首跟在她身侧，背身处皆是欻欻的视线。", "姐们儿面含淡笑，佯装好奇的看向带路的前台小姐姐，“廖小姐还没到吗？”", "“廖小姐上午和廖总已经来过了。”", "前台小姐姐带我进了电梯，按下高层按钮后对着我笑笑，“今天下午成总没有预约了，他交代过，沈小姐到的话，我直接带您去他办公室……”", "纳尼？", "我面上没大反应，心里则在呐喊，廖时薇居然上午来过了？", "什么路数！", "惹完我就不碰面了？", "掰头呀！", "啊！！", "腿好冷！！", "电梯里只有我们俩，前台姐姐一直偷瞄我，对上我的眼，她脸无端红了几分。", "“沈小姐，你好漂亮。”", "？", "美了。", "“谢谢。”", "我必须提醒自己，不能飘，人家就是客套客套！！", "叮~", "电梯门打开，前台小姐姐简单的给我做了介绍，这层是管理层办公室以及会议室，所以很安静。", "嗯，是安静。", "迎面而来的就是光洁严谨，搞得我都想扭头回去，头皮有点发麻。", "一路的装修都是大气奢华，但是我太紧张，没啥心思欣赏，满脑子都是找个什么借口先走一步才得体优雅，遇到了几个西装革履的中年人，擦身而过时前台姐姐礼貌的打着招呼，这个总那个总的，我也没记住，只是觉得眼神都落在我脸上，我微笑回应。", "面上装的沉稳，心里慌得一批，思维乱糟糟的，为啥要把简单的事情搞复杂！", "昨天看到成琛直接约出来就好了呀，现在好了，廖时薇都来完了，你还来干啥！", "你是能谈什么生意啊，你还是什么大客户呀！", "这里这么大，你慌不慌！", "慌死了！！！", "胡思乱想着，迎面过来了周子恒，看到我就一副惊讶的样子，“栩栩小妹妹？！！”", "“嚯，这一打扮起来，你这是下凡了呀！”", "不知为啥，前台小姐姐比我反应还大，抿唇偷笑，见我和周子恒认识便打了声招呼离开了。", "看到周子恒我还是有点紧绷，看周围没什么人，就压低声，“廖时薇上午来过了？”", "“是呀。”", "周子恒点头，“你打听她干什么，走吧，我领你去找老板。”", "着啥急。", "我缓了缓了下情绪，“廖时薇怎么上午来了呢？”", "她昨天摆明了要跟我磕一下的呀！", "不是要去找成琛道委屈？", "手腕子疼么。", "我还要看成琛怎么哄她呢。"]}