{"title": "第276章 我有", "preId": "45972597", "myId": "45972598", "nextId": "45972599", "contents": ["禅房不远处就是一间家庭影院。", "有三人位的太空舱沙发，幕布和投影仪，各种各样的游戏机……", "不光是家庭影院，也可以称作游戏房。", "难怪纯良醒来就奔这看电影，简直是男孩子的天堂嘛。", "我对没见过的东西很稀奇，前后看了看，就听到熟悉的瀑布水声，转脸看向幕布。", "上面已经放起了电影，一个小男孩儿正在叉鱼——", "“是阿国！”", "我惊喜出声，“这是我小时候很喜欢的儿童电影！！”", "因为他们三个我才想要学武术的呀！", "成琛浅笑着坐到沙发上，“要不要看看，老早就给你准备了。”", "“要看！”", "我坐到他旁边，靠到他怀里，很快便随着剧情忍不住发笑。", "“成琛，小胖超级可爱的，他这个这个这个点的都是汤你知道吗。”", "我扯着唇角，“我小时候还学他的样子在家里的酒楼点餐，点了一桌子汤还被我爸骂了，可我真的就是喜欢喝汤，哎，你喜欢喝汤吗……成琛？”", "他一直没回话，我纳闷儿的一转脸，再次掉入一汪深谭里。", "原来我在看电影，成琛一直在看我。", "室内本就暗暗地，他眸底就显得极度璀璨。", "视线缠绕。", "我顺着他高挺的鼻梁看到薄唇，脸颊再次一热，“我们，不看了吧。”", "“怎么。”", "成琛沉着腔调，“我还没看够你。”", "“可，我想洗澡。”", "我眼神有些躲闪，心脏又开始不受控，“洗完我想……嗯！”", "吻落了下来。", "伴着他不平的呼吸。", "电影不知道什么时候被关上了，沙发上留下了绻缱。", "估摸十多分钟后，我推了推他，发着蚊音儿，“我想去洗澡。”", "“然后呢。”", "成琛似明知故问，戴着指环的手捧着我脸，音腔醇厚如酒，“梁栩栩，你今晚睡哪。”", "我颤颤的对着他的眼，手搭在他腰际，鼓足勇气道，“你睡哪我睡哪。”", "成琛呼吸一重，唇贴着我的鼻尖轻轻缀吻，声腔却无端苦涩，“还不可以。”", "啊？", "可是……", "离得太近，感受异常清晰，我扯住他腰侧衬衫，手指用力，小声地强调，“我可以，我愿意。”", "后面的话没有说出来，成琛的吻很重的落下，没有说话的空间。", "就在我觉得他要自燃的时候，成琛突然起身，打横抱起我就朝外面走。", "宅子里的灯光旖旎，他抱着我走的很快，到了主卧，他轻轻地把我放到床上，嗓子却发出极压制的音，“栩栩，你在这休息，我在隔壁卧房。”", "我不说话，圈着他的脖子不松手。", "扯着他没办法直起腰身。", "灯光不亮，我想我的眼睛一定是亮的，因为成琛的眼睛是那样的亮，明是黑耀耀的眸子，此刻却犹如染上了血，顿了几秒，他浑身紧绷，执意的要起身，我顺势扯住了他松开的衬衫衣领，扣子绷开了几颗，露出了他胸膛起伏处比血更加艳丽的‘栩。’", "有时候。", "身体比嘴巴的语言更直接。", "看。", "他动情了。", "很短时间里，我和他像镜头定格。", "我半靠在床头，手还拽着他半开的衬衫，像是一个任性到极致却不知道如何去索求关爱的孩子。", "成琛微俯着身，明明可以一把甩开我，但他传递出来了不舍得，不忍心……", "暗光下，我们只有眼神交流，他染红的眸底写满了克制。", "最最后，他握住我的手，将我的手指从他的衬衫领口处一根根解开，放到唇边，又吻了吻，音夹杂着晦涩吐出，“栩栩，还没到时候，你不要任性。”", "“我就是要任性！”", "我提着音，即便底气不足，“我可以的！”", "成琛站到床边，高大的像是一座巨塔，面部硬朗的轮廓埋在了昏暗中。", "唯独能让我看出他情绪混乱的，是他不太平稳的沉腔，“不可以，我还什么都没准备。”", "“你要准备什么？”", "我微微蹙眉，脑子里叮~了一声，“啊，那个，我准备了！”", "没待成琛启唇，我下地就朝着楼下冲刺，在客厅沙发找到小挎包，急匆匆的回到卧室。", "太急了，我跑的还有点喘，蹲在地上就不停的倾到，有润唇膏，手机，钥匙链，香皂纸，发夹发圈……", "直到包里的小方块都被我豆子般倒出来，我逐个捡起，捧糖一样的站起来对着他笑，“你看，我有的。”"]}