{"title": "第275章 禅", "preId": "45972596", "myId": "45972597", "nextId": "45972598", "contents": ["成琛细细润润的看我，他今天真是一直在笑。", "清朗的，宠溺的，纵容的，孩子气的……", "冷峻的脸庞有了无数的神采。", "对着我的眼，成琛拿出一个小盒子。", "一个丝绒的戒指盒。", "掀开盒盖，里面是一对戒指，男士是铂金指环，女士的更精致，是一枚钻戒。", "“栩栩，按理说应该有个订婚仪式，如此才能不委屈你，但沈叔现在闭关，我们约定的时间又没到，这一次，我属于违约，自作主张的准备了这枚订婚戒指。”", "暖黄的路灯照进车内，映衬着钻石璀璨的光芒。", "成琛磁腔低着，黑耀的眸底写满小心。", "“栩栩，等到了约定时间，你就嫁给我好不好。”", "世界仿若安静下来，我看着戒指，牵了牵唇角，伸出手给他，“好。”", "刹那而已，成琛的唇角便勾起大大的弧度。", "拿出戒指戴到我左手中指上，他说中指是订婚，指围正好。", "说实话，我手并不好看，即便手指很细，掌心很软，但常年打沙袋，指关节处很粗糙，有一层薄薄的茧，只不过因为皮肤冷白，才看不太出来，不过戴上了钻戒，倒显得手矜贵了。", "戒指戴好，成琛握着我的手附在唇边，轻轻一吻。", "温热的呼吸擦着我的指节，我心跳快了一拍。", "为了遮掩慌乱，我拿过他的戒指过来，“成琛，我也给你戴。”", "音很轻很轻，夜色极其温柔，我不忍打破。", "他修长的手指戴上指环极其好看，比我的手要好看数倍。", "手和手比对着放在一起，他的手比我大了很多，戴上指环，优雅尽显。", "我忍不住酸道，“成琛，你的手真好看。”", "成琛没答话，大手转而握住我，逐渐变成十指紧扣。", "氛围无端旖旎，我们俩什么都没干，只是他坐在驾驶室，我坐在副驾驶，四目相对，成琛的深眸里勾着无数旋涡，对视上，似乎就要将我吸附进去，大掌将我的整个手包住，松开，手指再一根一根的缠绕，反手再握住，对视着，我清楚的看到他喉结微动，呼吸慢慢的有些发沉。", "莫名的，有一点点热……", "空气似乎长满了诱人的钩子，从他的深眸中出来，拽着我心头一阵阵的颤抖。", "“栩栩，晚上你在三姑家自己住，会不会害怕。”", "成琛磁腔沙哑。", "我心跳不断的加快，要跳出嗓子眼儿的瞬间，点了下头，“会怕。”", "“那……”", "左手被他攥的发紧，“回你家可以吗？”", "“我家？”", "“城中栩栩的家。”", "我听懂了，脸颊涨红，点了点头，“嗯。”", "……", "说不清楚什么心情，期待什么，又害怕什么。", "一路上居然异常安静，有的只是车内流淌的暧昧，以及两只一直紧扣的手。", "车子开回到他的别墅。", "建筑在夜色中像是一头静谧的猛兽。", "推门下车，凉风让我的思维清醒了几分。", "同时也愈发的紧张，好在有玩偶，我抱着它们，能稍稍转移注意力。", "进门我将玩偶悉数摆放在沙发上，珍姐不在的时候，我发现这豪宅只有豪，很空荡。", "最惹人显眼的，就是二楼圆弧形双楼梯扶手后面的那副瞩目的油画，木棉花和搭配的绿植似俯瞰着一切，无论来人是客是宾还是主，它们都不动声色的占据着主位。", "“看你自己呢。”", "成琛站在我身后，相较于我的局促，他进门后倒是从容了许多，下颌搭在我的肩膀，“要不要我带姗姗来迟的女主人详细参观下？”", "“好。”", "我需要转移下注意力。", "一间间屋子看下来，我发现这宅子有成琛气息的主要屋子就四间，一间我醒来的主卧，表明是成琛休息的场所，一间是他的书房，还有一间大健身房，以及三楼的一个家庭影院，除此之外，三间次卧，厨房，餐厅，会客厅……他留下的气息少的可怜。", "这位大哥可能都不请谁到家里做客。", "最令我意外的是三楼有一间禅房。", "古朴的地板，落地窗旁垂顺的轻纱，装饰的禅意花枝。", "蒲团前还有准备好的坛案桌子，连熏香的罐子都和沈叔牌位屋子里的一致。", "“这……”", "显然不是成琛的风格！", "成琛握了握我的手，“我的栩栩曾用四十九天去观出慧根，以后可是很厉害的阴阳先生，在她的家，当然要有她修心的地方。”", "我说不出话，一颗心像是被从水中掬起，盈盈间，沥出世间最最滚烫的热度。"]}