{"title": "第289章 两码事", "preId": "46002183", "myId": "46002184", "nextId": "46002185", "contents": ["进门。", "妈妈就坐在沙发上，看到我还有些皱眉，说话语速想快还很费劲。", "“栩栩，你去哪了，怎么自己就去超市了。”", "“妈，我多大人了，自己去超市不是很正常？”", "我笑了笑，诧异的是妈妈穿了一身迷彩工作服，不过是干净的，脖子上还系着土色棉布的三角巾，加上妈妈六十多的年岁，干瘦苍老的面容，打眼就是个老太太了。", "不过妈妈并不像特意来看我，看了圈，除了坐在沙发上装蒜的纯良，没看到旁人。", "“妈，你是自己来的吗？”", "“我去临海买化肥，遇到熟人来京中办事，就给我捎来了。”", "妈妈红着眼，还瞄了瞄时间，“一会儿三点他办完事，就给我送回临海了，你爸不知道我来看你，栩栩，妈担心你，你自己不要随便出门，纯良这孩子机灵，你要是不带着他，发生危险了怎么办。”", "“妈……”", "我握住她得手，硬硬的都是老茧，眼眶登时红起，“遇到事情我就燃符了，师父会来帮我的，我给爸爸去电话，你今晚就别回去了……”", "“不行。”", "妈妈慌忙摆手，神色紧张，“别让你爸知道我来了，你爸不让，他一生气……”", "我点着头，“好，我懂了妈，你不用说了。”", "“乖孩子，让妈妈看看……”", "妈妈抬手摸了摸我的脸，眼底含着泪，都是欣喜，“哎呀，我姑娘没瘦，栩栩，多吃饭，别哭，眼睛不能总哭……你看，妈给你带啥了。”", "说着，妈妈还扯过我的手走到桌子边，从布包里拿出一包决明子递给我，“我没想到去临海能遇到来京中办事的熟人，路上我就让他在中药店停了一脚，你没事儿就冲点喝，清肝明目，栩栩，别忘了啊。”", "我嗯了声，接过决明子又从书包里拿出两万块，直接要塞进妈妈的布袋里。", "妈妈吓一跳，“栩栩，你这是干啥，你哪来的钱……”", "“栩栩赚的。”", "我瘪着嘴，泪水生生的憋回去，“妈，栩栩要有出息了，我能赚钱了，家里的情况，我也知道一些，你把钱拿回去应急，别跟我爸说，啊。”", "“你这咋赚的啊。”", "妈妈惊了，“栩栩，咱可不能干违法乱纪的……”", "“梁奶奶。”", "纯良在沙发上开口，“您放心吧，这是我姑看事儿赚的钱，给人看阳宅房子挣得，事主是个女老板，敞亮，赏的红，您自己的女儿您要相信，她绝对是个走直线的人！”", "“看事儿挣得？”", "妈妈不敢相信的样儿，“看事儿一下就上万呢？你三姑在村里，一次就十块二十块呀。”", "“妈，不一样，我师父这边收红是百无禁忌的，事主封多少我可以收多少，您就安心吧。”", "具体的赚钱过程就不用给妈妈描绘了。", "我怕给她吓到。", "妈妈点头，看我帮她整理布袋，眼睛就盯上了我的手指，“栩栩，你这钻戒……”", "纯良警犬似的，视线一下就过来了，脖子都要抻断了！", "我屏蔽那个好信儿的家伙，扯着唇角，“妈，这是小饰品，我戴着玩儿的。”", "妈妈没说话，握住我的手凑近打量了下钻戒，“栩栩，妈长过见识，说吧，谁送你的。”", "“成琛。”", "我难看的笑笑，“妈，你别多想，这是戴在中指的么，就是他送我……我一直记得呢，过两年才会谈恋爱，不会拿成琛的东西，让他瞧不起我。”", "很无奈。", "越找补越累。", "妈妈半晌没说话，沧桑的眼睛一直看着我，好一会儿才轻轻道，“栩栩，是妈妈的错。”", "我眼一颤，“妈……”", "妈妈摇头，伸出手拥着我，她这几年背驼的有点严重，身高也比我矮一点，抱在一起，脸就埋在我肩膀，哭腔而出，“栩栩，是妈妈不应该到处去炫耀我有个命格好的女儿，是妈妈没有保护好你，是妈妈害你今天变成的这样，我女儿谈个恋爱怎么了？配不上谁？为什么要在我面前还小心翼翼的，是我错呀，我女儿一点都没错呀，栩栩，妈妈是罪人呀……”", "“妈！”", "我大声的打断她，眼泪止不住的流出，“你别胡说八道，你只是说我命好，但你没有逮谁跟谁说我的生辰八字啊，这是两码事！”"]}