{"title": "第294章 感应", "preId": "46005119", "myId": "46005120", "nextId": "46005121", "contents": ["……", "种完花，我开始改造主卧室。", "沙发旁地毯边堆满了大大小小的玩偶。", "我买了一堆装饰品，水晶球，飘雪的八音盒，粉色树脂舞蹈娃娃……", "没有什么寓意，纯粹是我个人喜欢，我想要去装饰。", "个人非常满意。", "只是当我洗完澡再进到卧室，会突然失笑。", "成琛的这间男士卧房还真是被我改造的不伦不类。", "当然，我很有谱。", "只祸祸这一个房间。", "成琛回来看到还很好奇，看着我挂起来的东西问道，“那是什么。”", "“捕梦网。”", "我喜滋滋的普及，“好看吧。”", "成琛赞许的点头，视线缠着我，“真好看。”", "我佯装听不出他的话外音，对自己的杰作还是很满意的，但总觉得还少了点什么。", "早上看到床边的小睡的他，我蹑手蹑脚的先去洗完脸，整理好头发。", "回到床边，把脸和他凑近，拿起手机……", "成琛忽的睁眼，墨眸看着我，我眼还看着手机，“啊，你不要醒，我要偷拍，要很自然……喂！”", "他揽住我的腰直接翻倒床上，我手上还拿着手机，“照片还没拍，成琛……”", "亲了一悠，大神终于配合，只是他表情太正经，按照我的要求去卖萌又很僵硬，正气凛然的那种笑，分分钟戳我笑点，最后我来了点脾气，直接把他头发揉乱，再把自己的头发抓了抓，对着摄像头，“成琛，要露出八颗牙齿呦，一二三，茄子！！”", "咔嚓~", "两个头发乱遭遭穿着睡衣的大头笑脸照终于成功。", "我洗出来放大摆在了床头柜的静音闹钟旁。", "从此以后，只要他在主卧休息，一醒来就会看到我。", "笑容灿烂的我。", "珍姐来打扫房间，看到我在院里还很惊喜，“栩栩小姐，你和小琛准备什么时候举办仪式？”", "“早着呢。”", "我笑着应声，手上还在修剪牡丹花枝。", "珍姐见状就道，“栩栩小姐，你不用做这些事的，我会叫工人来做。”", "“不用那么麻烦，我喜欢做这些，好像在照看好朋友……”", "老株牡丹被成琛养的很好，入冬前还要做一次护理，修修枝杈，施一次腐熟堆肥。", "不需要浇太多水，等到入冬了，再找人来做防寒措施就行。", "虽然牡丹很耐寒，但在北方室外地栽一点不防护，还是会容易出现冻害。", "珍姐也来帮忙，只是我一转眼，就会对上珍姐满怀喜爱偷看我的样子。", "不由得失笑，“珍姐，你为什么总看我？”", "“栩栩小姐，你继续，继续说……”", "“怎么了？”", "我起身笑笑，“是不是我哪里说的不对？”", "养花我还是可以的，有先天优势么。", "“不是，是我喜欢听你说话，你声音好听。”", "珍姐不吝欣赏的看我，“栩栩小姐，你和小琛站一起就很好看。”", "我手上动作一停，“珍姐，我和谢阿姨像吗？”", "谢文妤的外貌我看过报道照片，和我长得完全不像。", "但我想，我们性格是不是蛮相似？", "“不像，你俩一点点都不像。”", "珍姐摇头，提起来还有些叹气，“我家夫人是少言寡语的，什么事都装在肚子里，小琛其实有点像她的性格，偏偏我家夫人心底又有些敏感，情绪不得排解，慢慢就生病了。”", "语气一顿，珍姐扯了扯唇角看我，“栩栩小姐，我喜欢你，就是觉得你性格好，你温柔和煦，开朗阳光，能照耀我家小琛，令他不那么阴沉，所以，过两年，我是不是就可以来帮忙带孩子了？”", "咳咳！", "珍姐是跟孩子杠上了！", "我要说准备生三个的事儿她是不是都得出去放几挂鞭。", "“珍姐，您先别催我，这事儿我以后会努力的。”", "“好好好，不急不急。”", "珍姐一脸怜惜的样子看我，“栩栩小姐，你可得一定和小琛好好的，你这温温柔柔的样子太招人喜欢了，难怪是小琛的心头好呀。”", "温柔？", "我忍俊不禁，那是她没看到我丢人现眼的时候！", "要不说是豪宅，什么都有，昨天我在禅房打坐，心情有点压抑。", "近几天打坐的时候突然感应不到师父的元神了。", "打坐感受灵敏后，我会和师父的元神偶尔对话，也不是真正的对话，类似于气息交流。", "我会感受到师父的气息，甚至从脑海中看到师父坐在光亮中的暗影。", "可自从住进成琛这里，我就感应不到了。"]}