{"title": "第304章 抓", "preId": "46012287", "myId": "46012288", "nextId": "46012289", "contents": ["“来了！！”", "我顾不得骂他该，心里大喜，手上的棉线一提，拽着那条黑乎乎的鱼就腾到半空，“钓着了！！”", "这条引子有两指来长，在空气中还不断生龙活虎的扭动，纯良坐在地上仰脖惊悚的看，“我的个天老爷呀，天下之大，无奇不有呀。”", "谁知鱼折腾的太凶，一下子脱线，扑腾的直接落到了他的怀里！", "“哎哎哎！姑姑姑，它它它……”", "“纯良，你快抓住！！”", "我这火腿肠没钩子，弄出来后我就准备用红布包住，没成想鱼能自己找地儿，一看纯良又要下蛋，我赶紧稳住他，“别让它掉水里了！快抓住！你是爷们！！”", "纯良眼疾手快的一掐，刚刚好掐住了鱼脖子，好死不死的，那鱼对着纯良就张开了漏斗形圆嘴，瓶盖样的嘴型一张开，口中密密麻麻的倒钩牙齿在纯良面前暴露无遗，这货当即扯破喉咙，“唉呀妈呀！！救命呀！！它这牙好麻！姑呀！！我有密集恐惧症呀！我不当爷们啦！！”", "“千万别扔了！这就是僵尸鱼！”", "我大声的提醒，“快出去给季小姐看一眼！她就知道是什么降头了！”", "“啊！不行啦不行啦！季小姐季小姐！！！”", "纯良连滚带爬的站起来，掐着那鱼脖子就跑出去了，大概是紧张过度，手都不松了，就这么让那鱼张着大圆嘴暴露在了季楚芸面前，“这就是降头！你被下的降头！看清楚没看清楚没！你身后的牙齿！僵尸鱼！看看这牙！尖不尖尖不尖！唉呀妈呀！麻死我啦！救命呀！！！”", "“啊！那鱼嘴巴好恐怖！！！！”", "季楚芸看了眼也是惊叫，脚朝床里一阵蹬，“拿走拿走！不要离我这么近！！”", "“季小姐，你怎么了？！”", "孙助理听到喊叫声跑进来，“出什么事儿了！”", "季楚芸指着纯良就剩磕巴，“他他他……”", "孙助理进门的角度看不清纯良拿着啥，人还挺猛的，上去就推搡纯良，“你小子干什么呢！！”", "纯良本就处在个麻爪的状态中，被推的一踉跄手里的鱼就扔飞了！", "滑溜溜的鱼在半空中又是一阵甩尾飞舞，孙助理睁大眼抬头去看，“那是……啊！！”", "落下的鱼很精准的叼到了孙助理的脸！", "真的是一刹那。", "圆嘴就吸盘状附着到了孙助理微胖的脸蛋子上！", "“啊，这什么呀！！”", "孙助理本能的去扯鱼身，不知是不是鱼的身体太滑，这东西又没鳞，她怎么都扯不下来，情急之下，她就开始甩头，摇上了，试图给鱼甩下来。", "可惜鱼嘴还是印章一样死死卡在她脸上，倾情演绎了一出啥叫咬上脸蛋不松口！", "“救命呀！！！”", "孙助理贡献出了一个高八度的尖叫，白眼连翻，恨不得立马昏厥。", "“别急！”", "我也没看热闹，拿出红布，在手上一缠，对着细长的鱼身一抓，“下来！！”", "生生的把鱼嘴从孙助理的脸上薅下来了！", "谁成想这条不大的鱼牙齿咬合力亦然很强，被我抓下来后居然扯掉了孙助理脸上的一块圆形皮肉。", "又疼又惊之下，孙助理精神彻底崩溃，捂着脸就冲下了楼！", "卧室里瞬间就热闹上了。", "甚至让我想起了十二岁得怪病发烧住院的场景。", "隔壁床的老婆婆扯着嗓子喊，我哭。", "呜嗷乱叫的。", "和眼下一样。", "季楚芸戴着墨镜在床上大惊失色，本来她看到鱼张嘴就害怕，鱼还给孙助理脸咬伤了。", "她心惊胆颤，跟自己被咬了一样样。", "我呢，拽鱼的举动又太过生猛，等于是在她眼前上演恐怖片，突破了这位演员的心理防线。", "季楚芸指着我手里的鱼还喊着拿走拿走，纯良更是搓着手臂原地各种蹦跳。", "用我们镇远山的地方话讲，他是麻大劲儿了。", "胳膊上的汗毛都竖竖了，不原地蹦蹦野迪他舒缓不了。"]}