{"title": "第311章 火", "preId": "46044405", "myId": "46044406", "nextId": "46044407", "contents": ["“谢谢你。”", "季楚芸完全没意见了，“小沈先生，你很温柔，和我先前接触过得先生都不一样，辛苦你了。”", "我笑了笑，微微静心，将视线着重落在腰部以下的左侧定部。", "奇怪的是除了恶臭依然没看到什么异常。", "张君赫的师父还真让我高看一眼。", "季楚芸都病成这样了鱼嘴还轻易不露！", "外皮没有溃烂！", "可我是谁呀。", "咱的强项是啥？！", "上！", "中指一咬。", "我直接在眼皮上一抹，旋即便锁死般盯住她左侧那啥。", "几秒过后，皮内就像有什么尖头的东西再往外拱。", "季楚芸吃痛的哼哼，我按住她的腰，只见那些白尖拱的很慢。", "皮下涌动，波浪般，就是不出来！", "心下一横，我把带血的中指在涌动的肉皮上方晃了晃。", "血腥味儿做引。", "还不上钩！！", "肉皮涌动加速，浪花急促，钩子般的白尖终于露出了一点点……", "季楚芸咬牙紧绷，“小沈先生，太疼……”", "“体内的邪物好像有自体意识了。”", "我紧着眉，“它在故意躲我，它不出来，季小姐，您忍一下。”", "说着，我又咬了咬中指，伤口加深，出血后我对着白色尖头，大力的挤出一滴！", "鲜红的血珠落到她的左侧。", "啪嗒一记！", "血花起。", "白色的肉皮当即裂开！", "蛇一样的东西破土而出！", "血糊糊的。", "“啊！！！”", "季楚芸嚎叫出声，“救命呀！！”", "“忍着！！”", "我左手还压着她的腰间，鼻息处是一股异常浓厚的血腥气！", "下一秒，蛇身的滑溜邪物奔着我流血的手指就来了！", "我一个后仰避开它的吸盘嘴，脚下不禁后退，邪物像是把季楚芸的身体当成了底座，摇晃着蛇身窜出手臂那么长，跃起后就像要来咬我，大嘴一张，圆环形的倒钩状牙齿密密麻麻的悉数露出！", "头皮发麻，我抄起抹了朱砂的红布，一把抓住它大嘴下面的脖子，“给我出来！！”", "“哎呦我去！！！”", "床幔外的纯良忍不住的回头，“姑！你太生猛了吧！是蛇呀！！！”", "我咬牙没回话，隔着红布都感觉它很凉，很腻。", "黏糊糊且奇臭无比！", "圆盘嘴里的牙都是黄红色！！", "变异品种！！", "我拽着用力，把萝卜一般！", "这条就是在季楚芸体内作乱的元凶！", "破降。", "就是给它弄出季楚芸体内！", "“啊！小沈先生！！！”", "趴在那的季楚芸却突然跟疯了一般的嚎叫，像是受到了酷刑，手不停的拍着床边。", "“救命呀！小沈先生！！”", "正当我想让她忍一忍的时候，猛然发现异常，季楚芸的背身都钻出了牙齿！", "密密麻麻如雨后春笋。", "通通都冒出了白色的钩子尖！", "打眼一看。", "好像季楚芸的全身扎满了牙签！", "糟了！", "她体内不止是这一条！", "鱼卵有很多长大的哥哥姐姐！", "擦！", "心神一乱，我敢忙松手。", "滑溜溜像蛇的邪物快速就收缩回了季楚芸的左侧皮肉里！", "同一时间！", "季楚芸身上的其它白尖也一同退隐。", "跟镜头倒放的小草生长过程似的，它发芽了，它们缩回土里了。", "“呃！！”", "季楚芸闷哼，看向我的脸已经是满头大汗，“小沈先生，解、解决了吗。”", "“没有。”", "我摇头，事情有点棘手。", "她身体里太多了。", "“那怎么办？”", "季楚芸墨镜落到地上，眼珠子血红的看我，“我要疼死了……救救我……救救我……”", "“您别急。”", "我倒了一口粗气，脑门上溢出一层薄汗。", "看了看还在燃烧的檀香，脑中飞速的捋着思路。", "‘噗’~！", "床边的红布兀自烧起。", "焦糊味儿顿时传出。", "“着火了！！”", "季楚芸惊呼一声就滚到了床里面，“小沈先生着火了！！”", "“姑！！”", "纯良喊着跑来灭火，“你小心呀！！”", "我一把抓过烧起的红布扔到地板上，“找水！”", "纯良抄过床头柜上的水杯一倒，火势腾~！一下反倒烧的更凶，他一下就慌了，去踩却被烫的连连缩脚，“姑，怎么回事！这火不好灭呀！”", "我眼睛一扫，只见罩着铜牛的红布掉落了。", "牙一紧。", "妈的！", "拦路来了！！", "扭头，我见梳妆台上还有半杯茶水，拿起便单脚一跺提气，脑中迅速闪过一张张先祖神像。", "中指旋即对着茶水点化，“五帝五龙，降光行风，广布润泽，辅佐雷公，五湖四海，水最朝宗，大雨立降，常川听从，急急如律令！！”", "茶杯里的水对火一浇，“灭！！”"]}