{"title": "第316章 化", "preId": "46059001", "myId": "46059002", "nextId": "46059003", "contents": ["季楚芸眼泪更加汹涌……", "我当下差点被这戴着卫衣帽子，还把帽绳抽紧的蛋蛋脑袋给气笑了！", "老天爷呀！", "就不该让他知道我二哥梦魇那事儿！", "这货的记忆力太好！", "脚下一跺，落地生根！", "我扯着鱼往后退了几步，尽量让鱼身露出来的多一些。", "“朝鱼身上淋！快点！！”", "纯良哦了一声，半身不遂似的用瓶口对着鱼身浇了两下，混合着公鸡血的童子尿落到鱼身上就冒起了一股白烟，‘滋啦’~声响，好像下锅油炸！！", "鱼似乎被烫着了，更激烈的扭动，但是挣扎几下，鱼尾一点点的要从季楚芸的嘴里出来了！", "它疼了！", "我见状便凝神聚集了丹田之气，趁着手上还有公鸡血，在鱼的圆嘴要啃上我脸的瞬间，脚下踩着罡步对着季楚芸的胃脘处一拍，“化！！！！”", "“噗！！！”", "季楚芸的身体随着我的力道一躬，嘴里的僵尸鱼顷刻间就飞了出来，它自己还知道点路线，奔着门口的纯良就去了，纯良双眼一瞪，双手登时捂住了自己的脸，“妈呀，我看不了那嘴呀！！！”", "我这才发现，纯良不知道从哪淘弄出了一副洗碗的塑胶粉色手套。", "脸一捂，大蚕蛹似的，真给他自己包裹的严严实实！", "僵尸鱼对着他手背一叼，咬到了塑胶，牙齿当下没挫开，长长的身体旋即就要更改航线。", "我瞅准机会凌空飞了一脚，踢过毽子吗，脚背像是踢毽子一般给它高高的踢起，单手撑着浴缸边沿，接着一个横踢，‘啪嗒’~声响，进门！", "大号的僵尸鱼也和它的小辈们欢聚一堂了！", "浴缸大团圆！", "进去的瞬间它们还要和主体妈妈一起往外爬，半空中萦绕的六丁六甲符纸光团当即显现。", "十二个神侍坐镇看守。", "光耀一出。", "邪物爬到一半就滑落回去，集体在浴缸里缠绕蠕动，伺机而动！", "呼出口气，我拿过插香的米碗朝浴缸里面一倒，同时燃起一张镇邪祟符咒扔进去！", "噼里啪啦的声音像是鞭炮，大米在浴缸里钢珠般一颗颗爆裂。", "没崩成大米花，却将最大的那条主体邪物给炸的腮孔流脓，一动不动。", "鱼子鱼孙一见，祖宗没电了，也都规规矩矩缠绕成了几颗篮球大小的鱼球。", "自己绑自己似的，集体闭目养神了。", "彻底不敢嘚瑟了。", "齐活！", "“小沈先生，这是……”", "“季小姐，降头破了。”", "我后背的衣服也湿透了，靠着瓷砖墙壁微微缓神。", "鼻息处的味道还极度复杂，鱼腥味儿，血腥味儿，死气味儿，腐臭味儿，以及尿骚味儿……", "“破了。”", "季楚芸喃喃的吐出两个字，擦了擦唇角的血，靠着我对面的瓷砖墙面就滑坐在地。", "顾不得脏不脏的了。", "她背身蹭的墙面都留下了红色的血道，触目惊心。", "纯良心里有点数，知道血是我带来的公鸡血，并未大惊小怪。", "不然还得以为我给季楚芸拍成重伤，皮开肉绽了。", "缓了几分钟，我看向那个在有限的时间里已经物尽其用将自己包裹成隔离人员的蛋哥童子。", "“纯良，你去找个塑料袋，把浴缸里的这些鱼都装进去，然后送到院里挖个坑，把鱼都埋了，没人的话就烧一下，有人的话直接埋也没事儿。”", "这些鱼目前看着还有一口气，但是主体死了，它们又脱离了宿主身体，过一会儿就会腐烂了。", "埋在土里就等于做肥料了。", "纯良真一点没闲着，我说话的功夫他还不忘朝鼻孔里塞上两团手纸，隔空瞟了一眼浴缸，唇角难免抽抽，“这么大的量，塑料袋也装不下，姑，这得麻袋……”", "来病了是不？", "杠！", "我给你弄个集装箱呗！", "你就不能多跑几趟？", "小脑萎缩呀！", "能累死你不？"]}