{"title": "第319章 难两全", "preId": "46059004", "myId": "46059005", "nextId": "46059006", "contents": ["季楚芸垂下眼，“我刚出道时谨小慎微，也经常被欺负，后来终于熬出点头，遇到了他，跟了他好几年，慢慢的，的确涨了些脾气，在圈里得罪了很多人，被他踹了后，曾经被我不屑一顾的人都来看我笑话，他们都巴不得我早死，我怎么可能再进娱乐圈，在内娱，这个男人就容不下我，他老婆更是……”", "意识到自己说漏嘴了，季楚芸尴尬的朝我笑笑，“不好意思栩栩，有点丢人，那个，我男朋友是有家室的，我其实是他在外面……”", "我眼神示意她，既是难言，就不需要讲。", "季楚芸脸颊抽动，眼泪要出来又生生忍回去，抿了抿唇，“像我这种人，一步路走错，步步路都错了，我有过机会，只要我踏实拍戏，我季楚芸是可以的，但是，我以为靠上这个男人，人生就有了捷径，很多先前需要努力拼搏的东西，他直接送到了眼前，我太心动了，我沉浸在这份虚幻里，栩栩，我是个失败者，我很失败，在娱乐圈我已经臭了，我自己的表妹都受到我连累没戏拍，我根本不可能再进圈里了……”", "这我就明白了。", "递给她一张纸巾，“楚芸姐，你有没有想过，你中的降头和你在娱乐圈得罪过人有关？所以那个人才会找到邪师，连同孙助理里应外合的害你，毕竟凭借孙助理自己的财力和能力，不可能找到这么厉害的邪师。”", "季楚芸微怔，回过味儿开始害怕，：“可我得罪过那么多人，我不记得……”", "“您别紧张。”", "我柔着声，“是这样，楚芸姐，我在给你破降的时候也间接了解到一些事，害你的主谋现在已经病情很重了，所以您不用去想这个人是谁，她绝对不会再去害您了。”", "“所以栩栩你知道是谁联合小孙害我？”", "季楚芸睁大眼，“这个主谋人是谁？”", "“您一定要知道吗？”", "我对着她的眼，“楚芸姐，我是破上降头才知道了这一层真相，在我看来，害您的主谋已经受到了惩罚，她命不久矣，但这个主谋的亲人恰好是我的好友，所以，我不想因为我的隐瞒，令这件事变成一个祸患，日后再被有心人利用讲出来加深您的仇恨，冤冤相报何时了，我的朋友并不知情，她是无辜的，我也想要保护好她，您懂我的意思吗？”", "这事儿我也很纠结，但我通过握季楚芸手上的骨骼联合她的面相上看出，她骨头偏轻，妾命。", "俗话说的外室。", "面相也显示，她风尘气重，是那种很会靠男人吃饭的女人，有野心也有独特的手腕。", "会大起，也能大落。", "诚如现在她跌落在谷底，保不齐过几年她就能攀上谁再站起来。", "对她而言，这辈子她可能都在挣个名分！", "普通男人她瞧不上么。", "被她瞧上的一般都……她想见光就很难跳出这个怪圈。", "我看的则是她日后的大起，当她的很多东西再回来，难保她得知了真相后不去报复什么。", "所以我选择坦诚，以免留下后患。", "当然，我也不知道自己做的对不对，但是我尽力了。", "对视良久，季楚芸从我眼中读懂了一些晦涩，她牵了牵唇角，“我明白了，栩栩，你是我的救命恩人，我永远都欠你，既然害我的主谋已经受到了惩罚，我愿意放下，只找小孙要说法，谢谢你，栩栩，这种事很难两全，站你的立场，说也不对，不说也不对，是不是？”"]}