{"title": "第317章 报", "preId": "46059002", "myId": "46059003", "nextId": "46059004", "contents": ["纯良接收了我满腹怨诽的眼神，也不敢再曰曰，低头就去找了个塑料袋，弯身在浴缸旁还有点伸不了手，“姑，太麻了……一球一球……黏黏糊糊的，我这……”", "“你在墨迹会儿它们就会恢复精力朝你脸上叨了……”", "纯良身体一僵，一点废话不敢再有，速度飞快的朝着塑料袋子里划拉着鱼。", "粉色胶皮手套一戴，还真有点海鲜市场老板的架势。", "就是他那塑料袋子有点薄，装满后纯良一拎，猛一下没兜住，哗啦一杆子，黑滑的鱼整个落到了季楚芸的腿前，鱼也吓一跳，几十条回光返照般在地上原地蹦了蹦，季楚芸一口气好悬没上来，要不是我眼疾手快的掐住她人中，这姐姐真分分钟就要过去了！", "扶着她回到卧室，季楚芸换了身干净的睡裙躺倒了床上，邪物出来了她就不疼了。", "效果可谓立竿见影。", "术法这个东西神通之处就在这里。", "我折腾这么久，那主体又是破皮而出，又是从她嗓子里出来，但是季楚芸也就唇角因为张的太大裂开了一点血，她的后腚则完全没事儿！", "身上的皮肤也没啥异常，连个皮下出血的红点都没有。", "完全看不出有白尖儿出来过，然后又缩回去的痕迹。", "但即便皮肤没事儿，季楚芸精神上也有点崩溃，被吓破胆儿了。", "类似先前的岚岚姐，人还虚得很。", "“栩栩，真的要谢谢你，我现在眼睛能看清东西了……”", "换好衣服季楚芸就不断的朝我道谢，她刚破完降头实在是没力气，再加上还吓尿了，不换衣服她自己受不了，眼下的情况只能我帮忙，换衣服的时候我还帮她擦了擦身，整理下头发，季楚芸就很感动。", "破降的过程虽然血腥刺目，亦算让她看的真切，季楚芸对我感激非常，称谓都由小沈先生变成了栩栩。", "并且让我叫她楚芸姐，免得生分。", "“栩栩，你说小孙还会不会继续害我……”", "季楚芸脸色白的像纸，躺在床上仍瑟瑟发抖，“她太了解我了，对我什么都知道，破了这一次，下一次怎么办呀。”", "“你放心吧楚芸姐，降头术是害人的，反噬很惊人，这降头现今被我破了，等于是孙助理没有害成您，那反噬就会应验到孙助理身上，现在就是看孙助理自身的命格如何了。”", "硬不硬呗！", "躲得了初一，躲不过十五。", "如果孙助理自身的命格硬一些，会晚一点受到反噬。", "反噬并非是像季楚芸一样屁股疼，而是会细化成生活中种种糟烂事儿。", "比如逢赌必输呀，丢东西呀，房子着火呀，长个肿瘤啥的。", "钝刀割肉。", "痛苦线将无限期拉长。", "如果孙助理的命格很普通，软乎点，反噬一到，那就是打个喷嚏都心梗的事儿了。", "就算这孙助理不是主谋，她也算是直接参与者。", "甚至比主谋更可恶！", "钟岚那边想要害季楚芸，她也需要季楚芸详细资料，贴身之物，步步紧跟。", "这些都需要孙助理去配合。", "话说回来，钟岚对季楚芸的恨也算有个由头，你孙助理靠人家季楚芸过生活的，你卖自己老板，往死的榨干她，我都怀疑季楚芸是不是掘过孙助理家祖坟，雁过拔毛，孙助理这架势要不是我来了都得给季楚芸拔的一毛不剩。", "大恶。", "主谋钟岚都烂成那样了，孙助理能好过么？", "天道好轮回，阴阳先生会用术法遮天眼，普通人并不会，只要你动了邪术，就等于用自身的运气去谋害一个人，我师父早年和我讲过一句话，善恶到头终有报，只争来早与来迟。"]}