{"title": "第326章 好", "preId": "46066518", "myId": "46066519", "nextId": "46066520", "contents": ["好在季楚芸情绪稳定的比较快，“不好意思栩栩，我活的太失败了，让你看笑话了。”", "“楚芸姐，过去就过去了吧，您要做的就是尽快走出来，多一事，不如少一事。”", "季楚芸听懂了我话里的意思，点了点头，“你放许心吧栩栩，我在你这捡条命，孰轻孰重我都明白，等小孙这事儿处理完了，我就动身离开京中，港城那边我还有人脉，不混娱乐圈也饿不死，姐欠你个大人情，有朝一日定会报答你。”", "我牵起唇角，“您要是去港城了，身边朋友如果有需要看事情的话，您想着我点就好，这就是报答了。”", "季楚芸没答话，苍白浮肿的眼突然跃起了怜惜，看着我，她突然抬了抬手，像是想要摸我的脸。", "指腹隔着几寸，却顿住了，眼底再次涌出水花，“栩栩，你要好好的呀。”", "我怔了怔，没懂她这话是什么意思。", "季楚芸洒脱的笑笑，“我就是想起年轻时的自己了，不过栩栩，你这姑娘真会长，比我年轻时要漂亮很多，你应该去娱乐……哦不，那圈子不适合你，做个先生吧，正直的先生，特别好。”", "我嗯了声，“我会的。”", "季楚芸难看的笑笑，深吸了口气，“大难不死，必有后福，我季楚芸不会倒下的，栩栩，等我在港城站稳脚跟，一定会为你做宣传的，那边人还是很信风水的。”", "“谢谢楚芸姐。”", "许是经历过生死洗礼，我和季楚芸亲近了几分。", "这位姐身上有和曲欣欣相似的特质。", "甭管我上一秒多难受，我都得擦干泪继续前行。", "不会一直沉迷在负面的情绪里。", "这大抵也是成熟女性独有的魅力。", "留我和纯良在一楼的客厅坐了会儿，季楚芸迅速换了一身衣服下来。", "也就五分钟的功夫，她还画了个淡妆，遮掩了苍白的面颊。", "猛一打量，除了她眼皮还是浮肿，外观气质上已经挑不出毛病。", "走到我面前，季楚芸拿出一个袋子，里面装的都是首饰盒。", "“栩栩，姐现在兜里没有太多现金，这里面有一块表，一条项链和一条手链，能值三十多万，我买回来没戴出去过，这是姐的一点心意，你别嫌弃。”", "我愣了愣，说实话是在这等着收红包……", "可收礼物就是另一码事儿了吧！", "我这行业出门也没法戴首饰呀！", "难不成拿回去还找地儿低价卖了？", "“楚芸姐，我收红没有数额限制的，您意思意思给我包个小红包就行，求个大吉大利。”", "今晚对我来说，也算有意外收获了！", "不但在我驱邪的浅薄历史上增添了豪迈的一笔，外头还有个要画面的准备磕一下呢！", "“小红包哪成呢？”", "季楚芸不同意，推搡着就要让我收下纸袋。", "熟悉的场面又来了，这通撕吧！", "我要是有个孩子楚芸姐立马就能找出由头，纯良见状就要来帮忙，生怕俺俩打起来，结果他起的急，将我放在一旁的钥匙链碰落在地，啪嗒的音一起，我的小兔子亮闪闪的躺在了地板上。", "我一个眼神就杀向纯良，“……”", "啊！", "我的小乖乖！", "快给它道歉！", "纯良弯身赶忙捡起，“没事儿没事儿，完好无损，淡定。”", "季楚芸停了下来，视线落到纯良手上，“栩栩，这是你的车钥匙？”", "“嗯。”", "我笑了笑，“楚芸姐，您真的不用客气，礼物和红包不一样，我收红主要是冲煞……”", "“你是成海集团成总的女朋友？”", "季楚芸对着钥匙链打量了几眼，猛地想到什么，看向我，“成少总的未婚妻？”"]}