{"title": "第328章 悄", "preId": "46066520", "myId": "46079998", "nextId": "46079999", "contents": ["“楚芸姐，徐絮儿年纪多大？”", "“二十出头吧。”", "季楚芸想了想，“她年纪不大的，处事比廖时薇大胆，但外表看上去，又很内敛斯文。”", "徐絮儿二十出头？", "年纪和我倒是对不上……", "但师父也说过，对方很有可能改年龄呀！", "差个两三岁。", "看不出来！", "“栩栩，你不用紧张，这种事很常见。”", "季楚芸显然没和我在一个频道，“廖泽荣之所以由着女儿胡闹，就是做着廖时薇能和成琛牵手的梦，窥一斑而见全豹，他们看谁都是数字，成总不被惦记才邪门呢！”", "话锋一转，季楚芸宽慰我道，：“不过栩栩你放心，成琛是出了名的不近女色，之前还传过他取向不明，但我觉得不可能，廖泽荣那老家伙都说，成琛太精明，他搞不定，因为成琛太清楚谁是为了什么接近自己，所以他不吃碰瓷那套。”", "那他吃哪套？", "我脑子不在线的一跳。", "季楚芸难掩好奇的看我，“栩栩，你家是做什么生意的吗？”", "“不是，我就是普通人家。”", "“啊，那成董那边恐怕……”", "季楚芸想的深了几层，兀自点头，“你还年轻，不要心急，现在成海集团都是成琛掌权，只要他喜欢你，就没有任何问题。”", "我笑了笑，有些事儿我还真不急。", "眼见纯良在旁边一直巴巴的听，季楚芸拉着我手朝旁边走了几步，音腔放低，“栩栩，我好歹和廖泽荣混了几年，见了不少太太小姐，即使你现在和成琛在一起了，也难保不会有谁来找你麻烦，但是姐跟你说，你不用怕，撇开身份，大家都是一样的女人，没谁是三头六臂，但是应对的时候，一定要掌握技巧。”", "哈？", "季楚芸这是给我传授起经验了？", "我好奇的看她，没应声。", "季楚芸刚要继续，转脸一瞄，纯良抿着唇原地抻脖瞅着我俩，恨不得把耳朵变成喇叭。", "“栩栩，你这助理……”", "季楚芸警惕性足的很，：“被他偷听了什么没事吧。”", "“没事儿的楚芸姐，他是我侄子。”", "看来她是被孙助理刺激的出阴影了！", "也是，搁谁都得有阴影！", "季楚芸哦了一声就调整角度后背冲着纯良，悄悄音，“栩栩，像廖时薇那种性格是很简单的，她特别顾及颜面，又很怕折面子，说不好听的，你在外面给她两个耳光，她首要想的不是脸疼不疼，而是会不会被记者拍到，对这种人，你气场上压死她，她就不敢再来找你麻烦，怕丢份儿。”", "我没答话，她顿了顿继续，：“像刚才提到的徐氏千金，看着文静，实则大胆，笑里藏刀，你在她面前不可用力过猛，会被她反将一军，栩栩你就要比她更弱，浮夸点都没关系，她会过分解读的，她以为你和她一样，是在玩套路，下一瞬，她就撤下伪装，让你看清她的真面目。”", "还能这样？", "“栩栩，你机灵点，随身带个录音笔，不用放给成总听，只要让徐小姐知道被你抓住了小辫子，她就会慌，很快就能搞定。”", "“女人间的对弈很微妙，你退我进，你进我退，千万不要一条路走到黑，你在这个人这里占了上风，这套模式未必适用与另一个人。”", "季楚芸说说还有些苦笑，“栩栩，你有恩与我，我也看出你这人没什么弯绕，我不应该和你聊这些，我这立场……但是，成琛那种男人盯他的女人不要太多，他越是冷静自持，越会吸引一些女人，你别大意了，别说他现在未婚，即便日后你们结婚了，你都得看紧了。”"]}