{"title": "第344章 蛊", "preId": "46116816", "myId": "46116817", "nextId": "46116818", "contents": ["“是呀，所以我才感慨，沈万通的花蛊是真牛，长线近线都给你安排好了，锁死了一个，旁边男人还得捧着你，不过被锁死那个人，他就很惨了，可能他都不知道自己为什么会对这个女孩子心动，他就是心动了，不可自拔那种。”", "张君赫眼神直白，语气咄咄，“这对他公平吗？梁栩栩你可以仔细回忆下，成琛是什么时候开始对你动情，对你好，对你醋意翻天……你的优势在哪里？是，你是长得不错，可他遇到你时，你什么年岁？成琛什么年岁？他身处的环境会缺女人吗？什么类型的女孩子他找不到，为什么偏偏是你？”", "“我……”", "眉心一跳。", "恍惚间想起拜师当晚成琛来看望我的样子……", "他深眸里盛着的是惊艳。", "的确是从那以后，成琛就和我越走越近了。", "前些日子的早上他还说过，我是不是给他下蛊了？", "一语成谶吗？", "猛地回神，我对着张君赫笑笑，“如果我真的和成琛锁定了，这对我而言是好事。”", "“是呀，无比自私的大好事。”", "张君赫冷笑出声，“沈万通和成家一早就相识，他想取点成琛的贴身之物做蛊简直易如反掌，所以在你的这件事上，沈万通的确是坑了成琛，为了保住你，给你谋划个好夫君，沈万通也算是殚精竭虑了。”", "我面上淡定，“花蛊是我身上的，我自己都不清楚的事，你又怎么会知道。”", "“别忘了袁穷对你多了解，为了能破你的罩门，他恨不得把你拆开研究。”", "张君赫脸一沉，“你要是不信，就回头去问问沈万通，问问他你这花蛊是不是锁定，我张君赫要是撒一句谎出门敢被雷劈，最好再问问沈万通这蛊要怎么解，因为我想，你会着急去解开的。”", "“为什么？”", "“因为你是阴人。”", "张君赫突然朝我一近，音压得很低，：“成琛毫无理智的爱你，这会变成一份负担，你走近他，就是在伤他，如果要是让成天擎知道了，你不会好过的。”", "我牙齿咬着，脊背忽的发凉，“我不会一直是阴人，张君赫，我会拿回命格。”", "“心态真好。”", "张君赫音一轻，慢悠悠的靠到床头，“成琛或许跟你有点缘分，我师父也说过，袁穷批了你的命格，说你命中注定会和权贵加身的男人有牵扯，但这个男人并不会和你结为夫妻，因为花枝娇弱，浇灌过多的水，照耀太多的阳光都会令其萎靡，可能这个男人就是成琛，沈万通大抵也是看中这点让你提前和他锁在一起，你是阴人了，也就没什么讲究，即便成琛本人不会受到什么克泄，他的家族可就要因为你这朵阴云而开始萎靡了。”", "我身体一颤，眼圈有些发红的看他，“你不用一遍遍的提醒我是阴人，我说了，我会拿回命格！”", "“好，我现在就说成琛，恋爱难道不应该是平等的吗？”", "张君赫一句话扎进我心里，“沈万通他凭什么左右一个男人必须爱上谁？是！沈万通对你好，可是他未免太自私了，要我是成琛我得知一切都会恨不得杀了他！梁栩栩，你现在回头去看看，这个你以为深爱你的男人却是被操控的，他真心实意究竟是什么？！他自己都会迷茫！这不是花蛊！这是愚弄！！”"]}