{"title": "第357章 冰", "preId": "46165737", "myId": "46165738", "nextId": "46165739", "contents": ["我脚下走的很快，成琛却没有第一时间跟上来，似在原地看了我良久。", "没有回头确定，因为我相信，他一定会跟上来。", "谁给我的自信呢。", "蛊惑呀。", "本以为成琛问我是否给他下蛊那是浓情蜜意时的情话。", "我烧了多少高香让一个男人如此的爱我。", "事实却是，在这份感情里，师父一早便帮我作弊了。", "明明……", "七十分的好感就够了呀。", "我可以通过一步步的接触让他八十分，就十分，一百分爱上我。", "但不是以这种方式……", "令我最憎恨最抗拒‘偷’的方式。", "到了一处空地，没什么人影，我才停下脚步。", "周围都是树，可惜快入冬了，除了青松针叶还是青绿，其它的花草都已枯萎。", "高树的枯叶落了一地。", "斑驳的叶片沉浸在泥土中，默默的等待消蚀。", "我深吸了口气，手指还忍不住发抖。", "稍稍抬眼，就见成琛远处走来的身影。", "他凛着眉眼，西服仍一丝不苟，肩削腿长，英挺俊朗。", "即便这该死的天气仍阴沉的让人透不过气，成琛依旧如一尊神祇朝我走近。", "视线在空中交汇，我本能的牵起唇角，不知为什么，就算我现在心乱如草，但只要看到他，我就想笑，哪怕只是翘起唇角，很本能的……欢喜。", "记不得从什么时候开始这样的，只要接到他的信，看着他的短信，我就会笑……", "留在镇远山上，虽然师父和许姨纯良对我都很好，可是时间拉长后，大姐离家走了，二哥进去了，爸爸的电话短信也不再频繁，妈妈会提醒我换季添衣，三姑更是话少，奶奶在世时家人也不让她和我多联系，唯恐她忧思过度伤身体。", "我知道，这已经很幸福了，家人还是在意我，可大多时，我一个人在后院锻炼，累了疲了还是想有个人能去倾诉，我不敢和家里人说好累，没资格，我也不配去说。", "是成琛，他承接了我所有不敢流露的情绪。", "听我在信里唠叨，听我发信息唠叨，听我打电话唠叨……", "我多烦人，我凭什么有恃无恐的去忙叨一个人？", "也的确是他，在我最无助的几年，温暖的伴我前行。", "直到成琛走到我面前，我反而没有勇气和他对视。", "眼神错开落到他西服里的黑衬衫上，唇角咧了咧，“好遗憾呀，这么多天，没有睡成你。”", "成琛眼神一厉，几乎要穿透我的天灵。", "气息冰着，人却没言语。", "“那个……”", "我提着气，朝他笑了笑，“我也不想藏着掖着了，成琛，我给你机会了，是你不愿意的……”", "说着，我发出一记笑音，手指蜷缩进掌心，恨不得抠疼自己，“相处这些天，我欠你的，应该还清了吧。”", "成琛眸如鹰隼，脸色冷沉的厉害，空气似沥出了血丝，就在我觉得他下一秒可能就要出手给我一嘴巴子的时候，他给了我一个宽阔的背身，走了。", "“哎！”", "怎么还走了呢。", "我朝前追了几句，一把抓住他的小臂，“成琛！你等等，我话还没说完！”", "成琛没有看我，怒气隐忍，双眸看着前方，将我的腕部从他的小臂扯下，就在我心一空的时候，他握住了我的手，音腔哑着，“别说气话，我说了，中午带你去吃饭，先填饱肚子，有话，晚上回家聊。”", "音落，他牵着我手就要抬脚。", "我执拗的站着不动，手从他掌心一抽，“我不！”", "很自然额看到他手上的指环。", "璀璨夺目。", "扎疼了我的眼。"]}