{"title": "第359章 亡", "preId": "46165739", "myId": "46165740", "nextId": "46165741", "contents": ["幕的~", "我再次笑了，“成琛，我最烦的就是你这点，你总是过份去解读什么，今天我和你说实话，我跟张君赫不可能，为什么不可能呢，他的钱不够，他能送我这钥匙链吗？”", "拿出那个小兔子，我对着成琛晃了晃，“或许他能，但是他能像你这样每年都送吗？那他会很心疼，所以他入不了我的眼，成琛，我本来打算多和你玩一玩的，也好再收点礼物，但我今早一听，你怎么着还要娶我？！”", "我夸张的看他，笑的眼泪几乎都要出来，“你吓死我得了！我大好时光凭什么要浪费在你身上！所以，从今天开始，我不玩了！”", "小兔子朝他身上一扔。", "成琛纹丝未动，眼睛直看着我，眉宇都没耸一下。", "啪嗒~！", "亮闪闪的小兔子就从成琛的身上弹落倒地。", "我心痛的要命，眼睛不断的瞄着，土地上……应该不会摔坏。", "但我不敢去捡，因为成琛一直在看我，眼神如同审视。", "似乎我现在就是一个小丑，自说自话的小丑，在他面前任何伪装都无济于事。", "默了半晌，成琛弯身就要捡起钥匙链，“栩栩，我们说过，不要吵架……”", "啪~", "一枚钻戒接着落到兔子身边的泥土处。", "成琛躬身的动作顿住。", "修长的指尖未等触碰到小兔子，一时间如同被点穴。", "空气冷凝。", "“我玩腻了成琛。”", "我垂眼看他，音淡淡的，“一开始我觉得挺刺激的，想扑到你，但是……”", "“够了。”", "成琛冷着腔打断我，捡起了兔子和钻戒，小心的擦拭干净，眼眸一抬，风霜雨雪，尽在其中。", "但更多的，是他深深压抑的无奈和疲惫。", "“我知道，你今天是被徐总的女儿气到了，是我的错，栩栩，我脾气不好，我一直在改，但你有再大的火，都不能轻贱你自己，栩栩不是这样的，对不对？”", "音很轻很轻。", "漾着一股形容不出的涩苦。", "我红着眼，唇角却大大的咧起来，手一背，抬着脸看他，：“我就是这样呀，成琛，我越看你这副神情，我越有成就感，你要不要给我跪下，要不要拜我，求我，不要离开你呀。”", "成琛眸底顿起烈色，杀伐感激的我脖子都想一缩。", "我挺着没动，当自己只有一副躯壳，“跪呀，我让你跪下来，我或许会感动。”", "无声了几秒，成琛侧脸看了看其它方向，腮帮子都紧出了菱道，倏尔，他又看过来，“你闹够了没有。”", "沉闷的天气让周遭愈发冷阴，我控制着打晃的腿肚子，直视着他，“我没闹，我就是要分手，没劲了。”", "“你分手有瘾？”", "成琛眉锋锐着，“梁栩栩你要不要来趟医院就换了个人！”", "冷气迎面，枝叶凋零。", "我心头居然发出了一声笑。", "真好。", "他这杆儿火终于点着了。", "“怪你自己，你加快了我的无趣，你太好耍了。”", "我一脸无辜的面对他泛红的眸底，“成琛，你是一条可怜虫，我现在要大发慈悲的放过你这条可怜虫了，因为你在我眼里就是个玩具，我……”", "“梁栩栩！”", "成琛终于忍无可忍的捏住了我的下颌，另一手还圈住我的后腰朝他贴近，“你不许再说混账话。”", "“你真可悲。”", "我脸颊疼着，吐着音也不清晰，看他的眼却是笑着，“成琛，我不要你了。”", "心里下起了雨。", "叹人间，美中不足今方信，纵然是齐眉举案，到底意难平。", "再爱又怎么样？", "我配不上他。", "成琛手指的力道一松，转而轻轻地拥住了我，单手扣在我脑后，“栩栩，告诉我，是不是谁威胁你了，你说，我去解决。”", "眼泪终于忍不住的流出，我拽着他西装两边，浑身紧绷，想推开他，手臂却软绵绵的，还是把脸靠在了他的胸前，呼吸着清冽的香气，心一狠，“成琛，没人威胁我，是我，不想成为你的亡妻。”"]}