{"title": "第373章 云淡风轻", "preId": "46184514", "myId": "46184515", "nextId": "46184516", "contents": ["“你当真这么认为？”", "沈叔笑意轻轻，“我怎么听出来你不甘心呢。”", "“晚辈不敢。”", "张君赫颀长的身形站在沈叔前面，头微微低垂，“晚辈只是身份不便，我师父是袁穷的弟弟，凭借您和袁穷的熟识程度，想必也是知晓他这位弟弟，我师父早年家贫，天资不高，对我一直寄予厚望，可我看着袁穷一路旁通左道，即使他术法高强，晚辈也着实不愿沾染，踏道并非我意，晚辈也是身不由己，还望沈大师明鉴。”", "“今日我冒昧上门，的确是奉我师父之命，想看看沈大师您是否受到袁穷重创……”", "张君赫语气一顿，看了沈叔一眼，“沈大师果然是绝顶高手，晚辈仰望钦佩。”", "“你这孩子倒是拎得很清。”", "沈叔唇角微笑，似乎真的将他看透了，“袁穷死了，你师父必想为其报仇雪恨，我想问问你，以后你会与我徒儿栩栩为敌吗？”", "“梁栩栩……”", "张君赫看向我，视线相对，我擦干了泪，眼眶还是红着，隔空默默对看了几秒，张君赫眼底满是复杂，转过头，他对着沈叔继续，“在这件事情中，从头到尾，梁栩栩都是无辜的，我不会伤害她，换言之，晚辈不会伤害任何人。”", "“好。”", "沈叔颔首，“张君赫，我现在问你，栩栩被偷去的命格去向，你知不知情。”", "命格？！！", "我撑着桌角，也就是说袁穷被沈叔灭了，但……", "命格并未拿回来？！", "是呀。", "我心头悲怆。", "若是拿回来了，沈叔一定会起坛送回我体内，因为我们俩还共用灯盏呀。", "这结果，已经明了了。", "“沈大师，您没从袁穷口中问出来吗？”", "张君赫略有迷茫的反问，眼见沈叔眉头一紧，他又垂下脸，：“沈大师，晚辈真的不知情。”", "“好，我不为难你。”", "沈叔沉下一口气，“老朽年岁已高，自然不能久久护在徒儿亲人身边，虽我徒儿栩栩身有花蛊罩门，害她者必死，无需要我多加担心，可栩栩年岁尚幼，为人又太重义气，我怕她遇人不淑，有谁对她图谋不轨，张君赫，若你心诚，我要你对我许下承诺，跪地磕三个响头，发毒誓，日后若心无善念，加害栩栩旁人，你将五雷轰顶，七孔流血，死无葬身之地，魂飞魄散。”", "我愣了愣，师父居然会让张君赫发这种誓？", "屋内短暂的安静，纯良站在沈叔一边，看着张君赫还满眼警惕。", "“……可以。”", "默了会儿，张君赫意外的答应，对着沈叔就屈膝下跪，磕了三个响头，“晚辈发誓，会心怀善念，对栩栩旁人不会怀揣一丝一毫的恶意，如有违背，五雷轰顶，七孔流血，死无葬身之地，无魂无魄，不入轮回。”", "我木木的站在一边，想说什么，心已经被掏空了。", "沈叔闭上了双眸，唇角牵起，“栩栩，送客吧。”", "张君赫起身，对着沈叔还鞠了一躬，“晚辈敬佩强人，今日能和沈大师见上一面，实属三生有幸，还望沈大师身体安康，保重。”", "语落，他还冲我笑笑，“麻烦你了。”", "我没言语，送他出门。", "今天的张君赫礼貌风度，在师父面前，文雅有礼，态度谦恭，亦算让我重新认识了。", "走到院门口，白雪茫茫，北方的天气就是这样，下雪时阴冷，雪后便是冷峭极寒。", "张君赫眺目远方，神情略有疲惫，“梁栩栩，你真是有个好师父，想必他身体已经重创，面对我，还能云淡风轻，这气魄，是袁穷究其一生都学不会的，这一世，袁穷败了。”"]}