{"title": "第385章 信", "preId": "46205247", "myId": "46205248", "nextId": "46205249", "contents": ["……", "这注定是个混乱的午夜。", "即便我们已经做好了心里准备，但这一刻终于来临的时候，我们依旧习惯去徒劳的抓住些什么。", "我抱着哭到崩溃的许姨，这是我认识她六年来，她最失控的一晚。", "她不断的朝着沈叔作揖道谢，不断的倾诉一些从未说出口的暖心话。", "最后她说，对不起，沈先生，我对您的恨，毫无道理。", "我眼泪流出来慢慢变干，再流出来，再风干。", "反反复复。", "我知道，我不应该这样。", "参与了那么多场白事，看过太多的悲恸场面，我应当平和，应当妥帖的去处理沈叔的后事。", "可看着炕上那个即便咽气还是打坐姿态的老头。", "我为什么做不到冷静面对呢？", "满天星光，满屋月亮，人生为什么，如此悲凉？", "王姨姗姗来迟，她貌似故意来迟，一身黑衣，进屋见沈叔坐在炕上，她跪地叩头，“万通大哥一生傲骨，术法莫测，如今离去，亦然另桂枝钦佩，此行山高路远，我们来日再聚。”", "相较我们，王姨真是顶的起先生的名头，即使悲伤，亦然克制。", "“许妹子，不要再哭……”", "转回头，王姨就安慰起许姨，“咱们先给万通大哥换衣服吧，一定要擦干泪，否则泪珠落在他身上，相当与烛火点烫，会令他牵挂，让他难安。”", "“我知道。”", "许姨崩溃了一阵也逐渐恢复理智，“纯良，去把沈先生的新袍子拿来。”", "纯良喊了几声就木讷上了，回到西厢房拿出了那身崭新的袍子。", "谁都没在说话，我去打了一盆水，给沈叔擦了手脚。", "无论沈叔是否真的上路，都要做的妥帖。", "换衣服时王姨让我回避，“栩栩，你师父早就说过，他一身刀疤，身上无一处好皮，不想让你看到，你去门口等一会儿吧。”", "我默不作声的就走到门外，神经好像跟纯良一样，木了。", "换好衣服，沈叔已经躺在了炕上。", "头发被梳的很顺，屏蔽那些依旧骇人碍眼的刀疤，光看他的面相，衰老的唇角还是微微上牵。", "貌似做着美梦。", "“万通大哥有福气呀，走的一点没脱相，很好。”", "王姨感叹了一声，用薄被盖住了沈叔的头，示意纯良把窗户都打开。", "外面已经是零下了，今晚这屋子就等于是个冷库。", "如此，就不用担心沈叔尸身出现什么问题。", "按照常理来看，沈叔是子时十一点五十六分走的，还是小三天。", "算完时间，王姨擦了把泪，“万通大哥到最后都在给身边人做打算，生怕麻烦了大家呀。”", "说着她看向我，“可惜呀，万通大哥的后人太少了，许妹子这边还想办的漂亮点，可要是扶灵，人手远远不够，栩栩，还是要雇人的，心酸呀，万通大哥在行当里是人尖儿，走了走了，戴孝的只有你和纯良。”", "我单手微微握拳，刚要说话，许姨就哑着音道，“这是什么？”", "转回头，我们这才发现书桌上放着个樟木箱子。", "箱子不算大，上了些年月，外观有些斑驳，铜锁还是上下扣起的。", "许姨擦了把泪就上前打开箱子，入目的就是两张信纸。", "我拿起上面的一张信纸，是师父俊秀飘逸的字体——", "‘当大家看到这封信的时候，老朽已经先走一步，相识一场，终有一别，莫要伤悲……’", "读者信，我仿佛都能想到沈叔在书桌前书写的样子，他面色平静，笔触温和，灯光照在信纸上，留下他的嘱托，‘栩栩少时很是可爱，她古灵精怪，童真顽皮，曾直问老朽有多少遗产，记起还是想笑，我前半生视财如命，后半生则视它如草芥，踏道不能为求财，那会丧失本心，能留下的，就只有十万块存折和两处房产，小许年纪也不小了，无论她是为了什么前因待在我身边，十几年来，她也付出了很多辛苦，留一处房产给她，其余你们自行分配处置。’", "屋内再次传出低声啜泣的声音，师父后面还夸赞了纯良，‘我孙儿聪明，自此，你便是家中唯一的男人，要和栩栩孝顺长辈，照顾好小许和桂枝，她们俩，是我在镇远山没有血缘的亲人，不要哭泣，保重。’", "末尾书写——‘沈万通亲笔。’"]}