{"title": "第387章 痛", "preId": "46205249", "myId": "46217426", "nextId": "46217427", "contents": ["三天后。", "师父的葬礼。", "院内起了上百平的大帐。", "我跑了这么多年葬礼，一般的帐子灵棚也就能容纳一张灵床以及两边各十余人。", "师父的帐子是我加急找镇里相熟的丧葬店老板定制的，张开后就是个大型的灵堂，宽敞瞩目。", "灵棚入口上方写着大大的‘奠’字，两旁放着上百个挂着挽联的花圈。", "上面写着：沉痛悼念沈大师。", "数量太多，只得延展到了两旁的院落墙根。", "花圈皆是师父早先的事主闻讯送来的，他们大多因身份或是身体关系不能亲自前来吊唁，便托人送来花圈祭奠，其中两个镶满白色鲜菊花的，写的成天擎敬挽。", "唢呐一起，吊唁者陆续上门。", "先来的都是镇远山本地人，他们很多还云里雾里，纳闷儿沈大师怎么突然就离开了。", "问完时间又难掩惊讶，“沈大师三天前就仙逝了？白事为什么要推迟办呢。”", "“栩栩要去开些证明。”", "许姨红着眼简单解释，“葬礼就推迟举办了。”", "来人便不再多问，看了一圈，更加诧异，“沈大师这么多后生亲人呢？”", "许姨遮掩着眼底的复杂，红肿着眼眶，没在作答。", "是呀。", "三天。", "我做主推迟了三天办的葬礼。", "三天里，我一刻没有闲着。", "先是按照沈叔笔记本记录的号码拨去电话，然后又去镇里办各种证明。", "好在沈叔的名声在这，他生前和镇里的富商学者又是好友，像是江教授，小地方的优势就是有熟人好办事，江教授几通电话，帮着我张罗了不少事，省了我很多心力。", "重点我就放在了电话邀请上，不停地打，不停地确定来者人数。", "当下，我一身缟素，戴着大大的白色孝服帽子，脸几乎埋在了白布里面。", "跪在遗像旁边靠后的位置，对着前来吊唁的宾客中规中矩的回礼。", "放眼望去，院内除了我和纯良，依然有很多戴孝的年轻人。", "他们并没有戴重孝，仅腰间系了个打结的白孝带。", "我心里清楚，师父并非真正的上路，他只是在另一个空间中静待。", "今日的葬礼，只是慰藉他，等到出殡，孝带在火上撩一下，就可以摘了。", "他们在院内忙碌招待上门的宾客，对我来说，既是陌生人，也是我从未见过面的亲人。", "虽然他们并没有全来，有一些还在念高中，想来也是不便。", "大多数，接到我的电话都很惊讶，“你是哪位？”", "“我是沈万通的女儿，我父亲去世了。”", "“沈爷爷去世了？！”", "“是，昨晚去世的，我还没有举办葬礼。”", "我在电话里平静阐述，“很抱歉，我打扰到你，是这样，我父亲身边的亲人不多，他只有一个孙子，剩下的就是我，如果您有时间，可不可以来送我父亲最后一程，路上所有的费用，都由我来负责。”", "电话里是短暂的安静，就在我以为他要拒绝我时，他带着哭腔开口，“沈爷爷资助了我六年，是他让我考进了大学，能安心读书，我特别感激他，但从未见过他，谢谢你给我来这通电话，我马上就和辅导员请假，去送沈爷爷最后一程。”", "“谢谢你。”", "前后来了三十余人。", "都是我用这种方式找来送师父的。", "他们有的刚参加工作，有的还是大学生，看到师父的遗体无一不是哭泣道谢。", "很多事不需要我去交代，他们自发的就去做了。", "六年来。", "这是院子里最热闹的一天。", "亦最哀伤。", "许姨明是不喜嘈杂的人，但当她看到闻讯而来三十多人，哭得却是泣不成声，满目动容。", "她说谢谢我。", "我认为没必要。", "应该的，不是吗。", "葬礼的主持工作交给了王姨，我熟悉的吹手大叔们继续就位。", "身处其中，我既是张罗一切的当家人，又如同一个旁观者。", "没有什么眼泪，我像是不会哭了。", "我觉得自己这是没心没肺的体现，可当我看到纯良，他一身素白，也是木讷的跪在那里，你让他做什么，他就做什么，不言不语，形如木偶，这一刻我突然明白，我们只是灵魂暂时出了躯壳。", "因为太痛。", "痛到麻木了。"]}