{"title": "第398章 你没错", "preId": "46226267", "myId": "46226268", "nextId": "46226269", "contents": ["“不用。”", "我抬脚就要走，成琛侧脸就道，“以后恐怕没机会了，我要去结识其他女孩子，只能背自己的老婆了。”", "一记利剑似隔空穿透了我。", "唇角兀自牵了牵，我伏上他的背，“那你最后再背我一次。”", "成琛手臂勾着我的后膝窝站起，侧面的脸硬朗冷峻，没有表情，亦没言语。", "我环着他的脖子，唇角想笑，嘴里却不断流入咸涩。", "四下寒风阵阵，风雪柔情水暖，冰晶落到肩头，只有一路咸涩。", "第一次希望，这条路长一点，最好一直走不到头。", "那样。", "成琛就永远是我的了。", "走过人行岔路，我忍不住凑近他耳边，“成琛，你要娶个漂亮的老婆呀。”", "如此，我才甘心。", "成琛勾着我腿的手有些发紧，人却没有答话。", "到了家门口，院里的工人们还在忙碌，成琛放下我，习惯性的开始交代，“回去好好休息，许姨说你这几天都没怎么睡觉，这段时间就不要急着外出看事情，和纯良也不要拌嘴……”", "“我知道，你别像老妈子一样。”", "我低垂着眼没耐心的打断他，“絮絮叨叨的你很讨人厌。”", "“没错，我总是很讨人厌。”", "对着我，成琛居然笑了，很轻很轻的笑，“如果我可以选择，六年前我就不会把你从医院的窗台上扯下来，而是温和的扶你下来，如果我可以选择，看你在楼梯间里试图上吊，我应该耐心安慰，而不是让你死远点，如果我可以选择，在镇远山看到你在树上，我不应该吼你……”", "我怔怔的看他，雪晶落在他的眉宇，一片晶莹。", "映衬着他的脸，无比落寞。", "“栩栩，很多话，我觉得是玩笑，我故意说要载你坐云霄飞车，故意的逗弄你，我以为无伤大雅，回过头去看，我是真的把你吓到了。”", "成琛牵起唇角，“我并不会和女孩子相处，我连我自己的妹妹都照顾不好，直到我两年前来镇远山看你，栩栩变了样子，是个很好看很好看的女孩子，我很心动，那一刻，我想把你占为己有，看，我多讨厌，我怎么可以有这种想法，我比你大八岁，我理应持重，是我一次次伤害到你，所以，你讨厌我，无可厚非。”", "我强迫着自己不去拥紧也，一颗心似被他的这番话搓揉的千疮百孔。", "其实我想说，你没错，你一点点错都没有，我知道你说的都是开玩笑，知道你是在逗我玩儿。", "我记得六年前的自己是怎么闯进你的房间，霸占你的卧房，还不让你出门看朋友，早上起来还跟你吵架，你帮我给朱晓燕回了电话，你说要做我的靠山，给我买了很多糖葫芦。", "因为我的全都要，你端出了好大一盆麻辣烫。", "那天送我回去，你还在半山腰问我，是不是真的要做先生，我说我一定要做先生，然后你伸出了手，但是拽起了我的帽子，扣到我头上，我知道，其实你是想抱抱我，给我一些鼓励，但是你觉得那行为很不妥，所以你一直都很持重，并没有对我做过什么过分的事，我记得，我都记得。", "这些回忆是我短短人生中最大的温情，让我知道有个人是全心全意的对我好的，让我不会自暴自弃，让我努力的站着，不叫身边人失望。", "成琛，你给了我多少勇气呀。", "错的是我，是我不能回馈你的恩情。", "对于一个连活下去都是奢望的人来说，我怎么能叫你继续去等？"]}