{"title": "第403章 记住了", "preId": "46247882", "myId": "46247883", "nextId": "46247884", "contents": ["“他们说……”", "似雪微颤，手不敢触碰他的脸，太多的血，遮掩了他的五官。", "“我不会死。”", "他笑了，从盔甲里拿出一朵压得有些压扁的花，“我只是去给你采花了。”", "我已经有了做空气的觉悟，可当下，还是红了眼。", "似雪看着那朵花，那大概是她房里最丑的一朵花，还沾着血点。", "但是她接了过来，抿着唇似哭似笑，“你没事就好，我……”", "话没等说完，山高的男人就倒了下去。", "府内依旧乱着，朝廷军被稍稍的压制，仍旧伺机而动。", "这就是个混乱的年间，每个族人首领都想争当中原的主人。", "若是男人这时候死了，主城必然失守。", "男人终归是强大的，他在郎中的救治下睁开了眼，胸口缠着数道棉布。", "不过还是虚弱，偶尔会咳出鲜血。", "但他会闹脾气不喝药，只让她受累伺候。", "似雪没什么脾气，喂药而已，她愿意去做。", "两人的情愫不知不觉的升温。", "他看她的眼里有情。", "她看他的眼里有意。", "我甚至觉得，这样过下去就好了，戛然而止，这会是个很有想象空间的结局。", "娘亲却在某一日喝完药后拽住了似雪手臂，带着哭音，“趁现在吧，趁他病了，你要动手了。”", "似雪垂着眼，“阿娘，他待我是真心。”", "“他是鲜卑人。”", "娘亲急了，“你阿爹和阿哥的坟墓还葬在山边，是他们外族不断来犯，才害的我们家破人亡，若是没他，你依然是将军府内里的千金，是他害的我们家不成家，國不是國，别忘了，你故意到他身边，就是为了报仇，孩子，对待仇人，我们不能心慈手软……”", "啪嚓~！", "药碗落到了地上。", "碎了。", "“阿娘！！”", "似雪的母亲去了。", "男人拖着尚未康复的身体为她的娘亲操办了丧事。", "百日孝期一过，她的日子似乎又恢复了平静。", "我默默地看，终于有一晚，她趁男人熟睡，摸出了藏在枕头下的匕首。", "对着他的胸膛，牙一咬，刺了下去！！", "男人睁开眼，却没有动。", "似雪却慌了，“你……”", "“你还是动手了。”", "男人淡笑的看他，即便胸膛还扎着一把利刃，“我知道你恨我，我以为，我能化了你的。”", "似雪哭着看他，“你一早就都知道？”", "“我带你回来，自然会查。”", "男人用粗糙的指腹替她拭去眼泪，“似雪，你的父亲兄长，并不是死于我的刀下，战场之上，我们只是各为其主，但你杀我，我不怪你，谁叫我看到你，便再也移不开眼呢。”", "似雪哭得悲怆。", "许是她力气不够，亦或者她太紧张，男人的命又太硬。", "那一刀，终究没有要了他的命。", "坚冰似乎终于化了。", "似雪的眼角眉梢有了神韵，在男人的身体渐渐恢复后，他们俩可以一起去山上采花，回来再栽种到院子里，男人的字写得不好，总是很丑，握笔姿势也不对，似雪耐心的教他，给他画画，还会弹琴给他听。", "我游魂一般的围观，似雪弹琴的时候我就拄着脸坐到一边。", "思维脱线时也会想，我前世真挺多才多艺，画的多好，那咋转世后我这画技没有继承提升呢。", "旁观者的角度看，成琛的长相和我的长相靠在一起，还是很般配的。", "但……", "想到我和真正的成琛，在梦里我还是心酸。", "入夜后，俩人依然缱绻，收费的画面我肯定不看，自己会坐到院子里看月亮，模模糊糊的，还看得很来劲儿，再回去，就看到似雪背对着男人躺在床榻里面，露出的后脖颈有一个花瓣样的胎记。", "这个……", "我赶忙到探头去看，脸穿过了轻纱也不自觉，合着胎记是继承了的！", "男人带着薄茧的指腹轻触着似雪胎记，“你喜欢花，是不是和这枚胎记有关？”", "“阿娘也有。”", "似雪似睡非睡的回，“阿娘说，这是我们世代都会在的印记。”", "男人从后面拥住她，“我记住了，无论几辈子，我看到印记就会认出你，要你跟我。”"]}