{"title": "第404章 他", "preId": "46247883", "myId": "46247884", "nextId": "46247885", "contents": ["“那你会不会把阿娘认成我？”", "“不会，我还会记着似雪的面容，阿娘永远是阿娘……”", "我木木的收回眼，转身出了屋门，摸了摸后颈，看着模糊的夜空，不自觉地发出笑音。", "他没骗人，他是认出来了，只是不能再在一起……", "好日子没过多久，朝廷军找了同盟再次攻城。", "这一战，誓要夺回主城。", "夜里烽火漫天，男人怕战败似雪受到牵连，连夜把她送到了山里的道观。", "临行前他承诺道，“赢了我就来接你。”", "似雪含着泪说不出话，我听到了她的心音，她既想他赢，又不想他赢。", "朝廷军，才是她真正的同宗呀。", "男人貌似读懂她的眼神，抚了抚她的脸，“无论输赢，我都会来接你。”", "似雪终于点头，她拿出个香囊递给男人，“我等你。”", "香囊里装满了风干的花瓣，就是那一天男人满身是血带回来的。", "她一直珍存。", "男人没再多言，策马而去。", "似雪站在道观的门外，提着裙子朝前追了几步，最后靠在道观外的一棵大树上，喃喃自语，“等你来接我，我就给你生个孩子。”", "我脸颊居然冰凉，在梦里，流下了眼泪。", "一日，两日，三日……", "似雪在山里的时间似乎被拉长了。", "她每天都站在那棵大槐树下，静静地朝着林子间的山路瞭望等候。", "观里的道士为了躲避祸乱，过了一个月才差使了一个小道士出林打听。", "似雪在那日换了新衣，早早地等在槐树旁，期待的模样连我都跟着紧张。", "直到小道士大笑着跑回来，“胡人被杀光驱逐出去啦！朝廷军赢啦！天下又是我们的啦！！”", "什么？", "我心里一紧，杀光了？", "愣愣的看向似雪，她依旧面容平静，只是唇角微微发颤，看着跑近的小道士，“我夫君呢。”", "小道士想起她的身份，当即收了笑意，“他死了，死无全尸，头都找不见了。”", "说完，像是很怕她会责难，又快步跑入道观，分享这个好消息。", "似雪原地没动，望着林间的土道，兀自道，“胡说，他怎么会死，他一身是血都没有死，被我刺了一刀也没死，他答应来接我，怎么会死……”", "她就这样念着，一遍遍的念着。", "没有一滴眼泪。", "像是魔怔。", "道观里的道长和男人颇有交情，并没有催促她离开，只是饭食上再无特殊照顾。", "她也不在意，每天都站在树旁，静静地，如同雕塑。", "道长看她可怜，劝她看开些，城内已经没什么胡人了，她可以回去看望下亲人。", "她摇头，“我没有亲人了，只有我夫君，道长，他很快就会来接我了。”", "道长叹气离开。", "春去冬来，寒雪飘零。", "她依然站在树旁，眼含期待，不知疲倦。", "战事依然频繁，朝廷不断更迭易主，她再没在听过他的消息。", "好似那日，她冲到马前，也不过如梦一场。", "打仗就要征冰，征不到就去抓。", "道观里的道士都被抓走。", "她被道长安排躲入柴房地窖，算是逃过一劫。", "至此后。", "道观里就剩她一人了。", "她的衣服都破了，就改了道服穿在身上，没有食物，就自己种菜。", "擦拭神像，燃香看书。", "无论城内怎么血雨腥风，她的日子都是寂寥平宁。", "只是她每天黄昏，都会站在树旁，只有在这时，她眼里才会有情绪，期待的情绪。", "我默默地数着槐树落叶又出芽的次数……", "八年，八年了。", "终有一日，一个农夫打扮的男人在黄昏时出现在了土道上。", "她的唇角终于牵起。", "我依然看不清那男人的面容，他粗布衣上都是补丁，草帽又很大，像是故意伪装。", "但……", "我心里仍隐隐的期待，是他回来了吗？", "“夫人。”", "男人到了她面前便双膝跪地，：“属下惭愧，来迟了。”", "声音我有点耳熟，对了，就是那天男人身旁的副蒋。", "似雪却满眼欣喜，“他呢？”", "“大王……”", "男人从怀里拿出带血的香囊，双手递给女人，：“永远，不能来了。”"]}