{"title": "第406章 宁", "preId": "46247885", "myId": "46247886", "nextId": "46247887", "contents": ["成长与我，可能就是一次次的鞭挞，一次次的前行。", "我不断的想，人生究竟有没有捷径？", "或许是有的，如果每个人从出生起就要爬一座山，有的是一步步走，有的是被人搀扶，有的是被人背着，我特好，我是坐缆车那波的，很舒服，很安逸。", "一路欢歌笑语，结果到了一半，哎~缆车绳索折了。", "我双腿被摔断了，家里人只能背着我走，背不动了，将我托付给了看似强壮的师父。", "师父继续背了我一段，也被累死了。", "我欲哭无泪。", "抬起眼，仿佛看到了那个叫老天爷的人，他嗤笑的望着我，对我说：当你坚持不住的时候，可以去选择死呀，毕竟死是舒服的事情。", "可是你回头看看，为了你的今天，伤了多少人，痛了多少人？你好意思去死吗？不好意思？那就给我站起来，就算你站不起，也给老子我匍匐前进！", "爬！", "所以我继续爬着上山了。", "哪怕伤痕累累，掌心磨破，身心俱疲，我也不能停下来。", "因为我。", "没资格喊疼。", "苦水也有好处，泡着泡着，就感觉不到苦了。", "但凡不是骨子里就想死的人，都有求生本能，我这么多的不甘心，自然不会去死。", "哪怕你给我埋进乱葬岗同尸体为伍，我也要踩着森白的骸骨从地面中探出头。", "并非我打不倒，而是我大仇未报，绝不能死。", "日子就在这种难于言说的煎熬中，一点点，归入平宁。", "三姑见我身体精神无恙，便和雪乔哥一起回了临海。", "家里那边，我妈妈还在住院，爸爸要照顾她，村里的大棚还得托人照料。", "就算麻烦亲戚，也不能光动弹嘴儿求人白帮忙，需要付给人酬劳。", "很多现实的问题困扰着我家，没余钱去打理很多事，只能自己家人顶上。", "扒拉扒拉，家里就剩和我爸爸吵了大半辈子的三姑能扛事儿了。", "临行前，三姑对我讲，她回去也不会说我的事。", "意思就是，她不会和我爸妈说我可能活不过二十四岁。", "毕竟三姑来送师父最后一程，还照顾了我小一个月，很多事她通过王姨和许姨都知情了。", "包括我和成琛做出的了断，三姑亦算是旁观者清，但她没有多说什么。", "像是参透了许多，也不愿把这些再告诉我父母，徒增苦恼。", "恰恰这也是我的意思，我很感谢三姑。", "当然，雪乔哥是蒙在鼓里的，他不理解我为什么又和成琛分手，好在雪乔哥是无底线的包容我，他偏心到我做出什么决定都无理由支持我，赶上我昏迷生病，醒后他自然不会再去提令我难过的事。", "所以雪乔哥一直到离开，都是默默地陪伴和照顾我。", "知道我担心家里人，雪乔哥还说他回临海后会经常去探望我父母，休假会去大棚帮忙。", "我含泪点头，得兄如此，夫复何求。", "三姑和雪乔哥一走，偌大的院子便显得更空旷了。", "许姨会长久的恍惚，摆完碗筷还会习惯性的喊一声，“沈先生吃饭了！”", "对上我和纯良的眼，许姨才反应过来，哦了一声兀自坐下，“人已经齐了，咱们吃吧，快吃。”", "我闷头吃着米饭，惊觉自己饭做的有些退步。", "米没有淘好，入口很咸。", "他俩开始长久的安静，不再吵架，也没得斗嘴。", "纯良睡觉都会戴着他的耳机，一天都说不了一句话。", "问他什么，他都是嗯，坐在炕边，木木的听歌发呆。", "我反倒期待他犯病了，起码他犯病的时候表情会有神韵。", "相比之下，我倒是很忙碌。", "送走三姑和雪乔哥就去到正房，除了做饭吃饭，其余时间都在屋内画符，画符前会先净身冥想，燃香后便开始加快效率，一周后，符纸全部出炉，罗列到一起，小山那么高。", "每一张符纸上面我都画了一只眼睛，用我中指的血混合朱砂给眼睛瞳孔开光。", "做完这些我就拿起了铁锹，先是在院里一阵挖坑，每挖一个坑，埋下一个用红布和生石灰包裹的小盒子，上面插根比小手指还短的火柴棍，配置一张符纸，然后掩埋。", "在旁人眼里，我可能是毫无章法的去做这些事，有点像祸害院子。", "化身土拨鼠，挖的坑不计其数。", "挖完了再咔咔一阵埋！", "但是许姨不会骂我，一来她或多或少能猜出我在干嘛，二来我挖的坑自己都能找平。", "甭管挖完造的多乱，地里埋了什么，外观我最后都会规整的看不出异常。", "前院挖完了我就去后院。", "坑也不用多深，半掌那么高，戗上一铁锹，够埋我的符纸竹签小盒就可。", "忙活到元旦，铁锹被我换成了锤子，又在屋里的墙面上敲敲砸砸。", "恨不得搞出惊天的响动。", "西厢房的两间屋，正房的两间屋，东厢房的两间屋，甚至厨房我都没放过！", "土拨鼠变成了李元霸。", "睁眼就开始砸墙！", "砸完后再把那套东西填进去，符纸镶入墙面。", "特意买了几本装修施工类的书籍。", "我自学成才的给砸完的墙壁抹上水泥。", "再一点点的刮上大白。", "说实话，我也怕一不小心把房子弄塌了。", "白玩了。", "搞完墙面，我又开始掏炕洞。", "说是洞，其实也就是浅浅的小坑。", "但数量一定要多，追求的是密集。", "这一套活计做的我不厌其烦，很是精细，热火朝天。", "从早能忙到晚，累到筋疲力尽，晚上洗洗澡就睡了。", "来上门的事主偶尔会撞到我在屋内拿个电钻嗡嗡的钻眼，手套帽子工作服，配合我咬牙切齿的表情，他们蛮慌，试探的问我，“小沈先生，你是改行了？”", "“没有。”", "我立马安排事主去正房等候，梳洗后换完行头，便坐到师父早先看事儿的书桌旁。", "“请问要看什么？”", "两不耽误！", "事主一走，我再继续回去钻！", "嗡嗡声一起，山林里都是回音。", "过年之前，我浩荡的工程终于收尾。", "没闲着，趁着还没放年假，又跑了一趟县城，花了一笔比我在家挖坑砸墙钻眼还多的钱，请了技术工人回来，房前屋后的一阵忙活，才算稍稍心安。"]}