{"title": "第414章 效应", "preId": "46258893", "myId": "46258894", "nextId": "46273781", "contents": ["“它推它的你别看就行呗。”", "沈纯良笑了一声，“沈栩栩，我就知道你憋不住。”", "“你少来。”", "瘸子笑话我哑巴呀。", "“看可以看，我又不会去招他。”", "我垂下脸，低着音儿，“只要他娶了老婆，我俩的事儿就彻底过去了，很快他就会忘了我的。”", "“那他要没忘呢？”", "纯良劲劲儿的，“你还想做小三儿呀。”", "“我打死你。”", "我咬牙瞪向纯良，“成琛结婚了就是已婚男人，我更会保持距离，这辈子的缘分就彻底断了，明白没。”", "“姑，你要搞清楚一个重点。”", "纯良无奈道，“不是花蛊令成大哥爱上你，是成大哥本来就会爱上你，而且他已经动心了，花蛊加快了进程而已，所以花蛊即便解了，他对你还是会有好感，你会是他的意难平。”", "“终归会忘的。”", "我吐出口气，“目前这些不是我想的重点，而是怎样能瞎的慢一点，怎样能多接活儿，我明天有个葬礼主持，你跟不跟我一起去？”", "纯良看着我，突然出口，“渣女。”", "“你……”", "我脸一别，“行，我渣，我老渣了。”", "心里全是渣渣。", "“哎呀，可怜的渣女。”", "纯良的精神头是彻底回来了，上下端详我一阵，“不是我说你，沈栩栩，你这段时间自己没感觉吗，我体检的时候骨科医生还说我当年蹿到一米八很奇迹，可我现在看你比谁都奇迹，你看你那长相，你那腰，你那……你现在完全是人间妖物，渣女标配的惹祸身段。”", "“沈纯良。”", "我咬牙就要收拾他，“你真是哪壶不开提哪壶哈，是不是我长时间没揍你了浑身刺挠。”", "身体情况受我控制吗？！", "很诡异呀！", "自从我视力开始退步，皮肤和身材也开始发生变化。", "很两级的变化，貌似一边衰亡，一边盛开。", "如同逐渐熟透的果子，内部退化，外部升级，都他娘的意加了。", "有个声音好像再告诉我，在你绽放的一刹那，要么是迎接新生，要么是瞬间毁亡。", "所以我必须让自己忙起来，省的多想。", "“别别别姑，错了错了，我掌嘴，公共场合，你打我不好看……”", "“回家再收拾你！”", "我愤恨的收回手，“还有一件事儿我没问你呢，你昨天拿我手机看小说，为什么要改通讯录的名字！”", "“你说我为什么要改。”", "纯良装蒜的看我，“我在你的通讯录里居然是沈纯良，大名，这也太生分了，我当然要改成更适合我的名字了。”", "“那你也不能改成小可爱呀。”", "我无语的，“我今早看最近通话，还纳闷儿我和哪个小可爱一天打过好几通电话，看到号码才知道是你，沈纯良你要点脸不？”", "这是大小伙子能干出来的事儿？", "“不是你说我是小可爱的？”", "他还来脾气了，“我不管，我在你的通讯录里就要叫小可爱，你要敢改回沈纯良，咱俩就绝交……”", "嘿！！", "我撸胳膊挽袖子就要收拾他，转脸就见一个老大娘领着个八九岁大的小男孩儿从里面的一间医生办公室里出来，一边走老大娘还一边训斥，“说了不让你看电视离太近，你非得把眼珠子扎里头那么看，现在好了，要近视了，学习不咋滴，先戴上……”", "眼瞅着他俩要经过我身前，我忍不住开口，“大娘。”", "老大娘脚步一定，疑惑地看向我，“你叫我？”", "我嗯了声放过抱头的纯良，“这孩子是您孙子吧。”", "纯良猜出点啥，整理了一下被我薅皱的衣领，坐那装没事人。", "“是呀，小姑娘，你有事儿？”", "我着重看了看小男孩儿，刚才他蔫头耷脑的从办公室一出来，我就看到了他背身萦绕的黑雾。", "隐隐约约的，里面还有一只手。", "等男孩儿走近了，我就感觉到了很重的水汽，连带着还有一股腥味儿。", "凝神。", "小男孩儿身上的三把火也是忽明忽暗。", "有险情。", "水汽。", "腥。", "推测是水险。", "火飘摇，表明能避。", "这是我视力退步后最大的收获，阳间的事情看不真切了，看阴间的东西就愈发的毒。", "我外出看事儿不戴眼镜也是为了最大程度的利用这个优势。", "“哎，小姑娘，我认识你！”", "没待我琢磨怎么提醒他们时，老大娘就一副惊讶的模样，“你是不是一个月前去小王庄给老陈家主持过白事？那是我家亲戚，你前后很能张罗的，听说你本事可大，是镇远山上沈大师的徒弟，几年前还给人哭活过嘛。”", "呦呵！", "这就好办了呀！", "名人效应来了。"]}