{"title": "第423章 性格", "preId": "46286025", "myId": "46286026", "nextId": "46286027", "contents": ["“彤彤！”", "唯恐她出事，我赶忙追了出去。", "在半山腰给她拉住，好说歹说算是劝了下来。", "已是黄昏，就算她要回临海，也没回哈市的车了。", "冷静下来钟思彤还是委屈，“栩栩，花不就是被摘得吗？你别和我说它会疼怎么样，如果不能摘，花店里卖的花算是什么？倒闭得了。”", "“彤彤，话不是那么说，你吃爆米花，那你能路过玉米地就顺手摘个玉米棒去啃吗，你还是要跟主人家打声招呼的么。”", "世间万物，各有各的归处和用途。", "纯良自然是站在小杜鹃的角度上去想这朵花。", "因为他看到了我这些年是怎么照看的小杜鹃，知道那是我朋友。", "钟思彤一摘花，相当与薅下我朋友的一大戳头发，所以纯良急了，情急之下就会用词不当。", "当然，他沟通方式不对。", "归根结底，是大家看事情的角度不同。", "钟思彤眼里很普通的一朵花，的确是我的意义非常。", "我也理解钟思彤，所以并没有责不责怪，谁都有说错话的时候。", "更何况，钟思彤就是这个性格，直来直往，血一冲，肯定是什么伤人说什么。", "缓和下来，钟思彤也不太情愿的和我道了歉，站她的立场依然不认为做错了什么。", "一朵花而已。", "不过她承认不打招呼就去摘花不对。", "“可是栩栩，沈纯良那个泼妇老太太真的很过分。”", "“许姨不是泼妇，她真的是有情绪病……”", "我继续安抚，想带着她回家，钟思彤却死活都不愿意再见到许姨和纯良了。", "没办法。", "我只能带着她去到镇里酒店开了一间房。", "安顿好她，我回到山上收拾了一下钟思彤的行李。", "许姨的火已经消了。", "听说钟思彤去了酒店，她点了下头，“挺好，我也不想看到她，那孩子太事儿了。”", "“许姨，彤彤和我小时候一样，她就是没来过……”", "“哎，别比啊，一比踏马差距太大了，你十二岁要是这德行，我一脚给你搂出去。”", "许姨帮我收拾着东西还摇头，“那孩子打眼一看还凑合，不能处，你说她有小九九吧，她嘴上还没个把门的，你说她没有吧，一肚子主意，栩栩，你长点心眼，我听纯良说她妈都害过人，她也得随根儿。”", "我扣好箱子，“许姨，言重了。”", "“姑，今天我站许奶。”", "纯良靠着门边看我，“虽然今天我也不对，可我真被她气到了，摘完还不承认，和我俩犟半天，再者，我也觉得她学你，你没闻闻她味道，命格真不是她用了？”", "“不是彤彤。”", "我垂眼呼出口气，“是我要彤彤穿我衣服的，因为她的长裙上山下山很不方便，头发是她没戴卷发器，我这只有直板夹，她就用了，许姨，纯良，彤彤对她妈妈做过的事情完全不知情，只不过钟岚真的很疼爱她，继父对她也不错，给她宠出来的大小姐脾气，娇气了些，你们不要把她想的很坏。”", "至于命格的事儿，我天天和彤彤近距离接触，她骨头我都摸过，的确是明珠之命。", "我心里还是有数的。", "许姨不在接茬儿，扭头做别的去了。", "纯良哦了声，“那我回头给她去个短信道歉吧，不管怎么说我不能和女孩儿来劲，以后呢，就保持距离吧，她居然说我外表和心灵一样丑陋，睁眼说瞎话，我原谅不了。”", "“行啦，你去陪许姨吧，我今晚会在酒店陪彤彤，就不回来了。”", "待屋里人空了，我蹲到小杜鹃身前，摸了摸她的花瓣，“小杜鹃，你觉得彤彤怎么样呢？”", "“栩栩姐姐，她味道其实很好，人不坏，就是……秉性有些不招人喜欢。”", "小杜鹃委婉道，“如果她性格好点，我会很喜欢她，大家都会喜欢她。”", "“谢谢你小杜鹃。”", "齐菲可能就是这个原因和彤彤疏远的吧。", "回头看看，正如钟思彤自己所说，她想追求一份个性，一份鲜明。", "性格这个东西，几人又能改呢？", "连我性格也不好，会用最刻薄的语言，去伤害自己最喜欢的人。"]}