{"title": "第425章 位", "preId": "46286027", "myId": "46295302", "nextId": "46295303", "contents": ["日头还明晃晃的照着。", "我没答话。", "扶着棺材把脸稍稍靠近。", "听声。", "如果逝者真的在棺椁内醒了，一下子坐起来，那内部肯定会有撞击声。", "默了会儿，众人见棺材盖子没动，浩浩荡荡的队伍都看向我，空气也安静了下来。", "“栩栩，这个讲究我知道的，我妈妈走的时候我哥就说过，出殡时棺材绝对不能落地，是很晦气的……”", "钟思彤隔着老远还要朝我喊话，我忍无可忍的给她一记眼神，示意她不要再说。", "逝者的亲属已经完全惊慌失措，能压事儿的李大叔脸色都是紧张和铁青，“小沈先生，我爹这到底……”", "“李大叔您别急，先过来四个人，帮我把红布拉起来！”", "我顾不得理会钟思彤，招呼来四个胆子稍微大点的年轻人。", "他们每个人撑着红布的一角，站在棺材四周，双手高抬，将棺材完全的遮掩在日光下。", "谨防尸身被烈阳冲撞。", "我站在红布下面，天光一暗，便面无表情的上了一炷香，找了下方位插进土里。", "旋后我解开了几道绳子，将逝者头部的棺材盖使劲儿一掀——", "吱嘎音起，头顶的红布明显一晃，四个年轻人跟着紧张上了！", "我憋着口气，掀开一道缝隙就朝着棺椁内部看去，视线正好冲在逝者头部的位置。", "微弱的光线下，李老爷子戴着帽子，脸冲着我，双眼闭着，嘴里还含着咬口钱。", "没挂恶相。", "尸身也未翻。", "心稍稍的放放，我手上一个使劲儿，棺材盖又掀开的大了点。", "说实话，我也害怕遇到方大师爷爷那种事。", "盖子咔吧一掀，尸体一跃而起，谁不渗？", "所以我一点点的掀，一但不行，咱再给他扣上呗！", "着重的朝李老爷子的身体看了看，尸身盖着薄被，手从两边露出来，能看出些微的水汽。", "鼻息嗅了嗅。", "尸味儿很重，要变质了。", "心里有了点数，这就说明李老爷子是彻底上路了。", "肉身开始腐败。", "百分百不能活了。", "想想也是，张老太太岔气假死的时候是开春，天还凉，在家缓几天醒了有可能。", "李老爷子这是盛夏走的，即便灵床底部给铺着冰块，三天下来，防腐效果也差。", "这又在棺材里闷了好一会儿，都臭了，能醒来真是奇迹了。", "咯噔。", "棺材盖被我重新合好。", "“李老爷子没醒，红布可以收起来了。”", "音一出，四个年轻人迅速收好红布跑回到人群中，就算他们啥都没看着，也吓够呛。", "“小沈先生，那我爹这是咋回事呀！”", "李大叔苦着脸朝我喊道，“重新绑好咱继续去坟茔地呀，别耽误了我爹的下葬时辰呀！”", "“您别急，等几分钟。”", "香还在继续燃着，我绕着棺材前后走了几圈。", "即便它翻滚进草堆，依然是头朝东南，脚朝西北。", "入葬位。", "手指轻触着棺材逝者头部的位置，脸微微的靠近，“老爷子，这是您的意思？”", "棺材里人肯定不能给我回话，但是我右臂给了回馈。", "热了！", "“好。”", "我点了下头，直接看了下此处方位。", "虽是山脚不高，但眼前无挡，身后左右有靠，朝向，砂形都无问题。", "穴位坐落在这里，像是被人从后面拥抱住。", "金环水抱。", "我闭眼感受了下，要比他们家祖坟留出来的空位好的多。", "“老爷子，您果然会选地儿。”", "“沈先生？”", "李大叔急的犹如热锅上的蚂蚁，“到底啥说法呀。”", "我睁开眼，局面还挺有意思，像是楚河汉界，棺材一滚，我随着棺椁就到这边来了。", "隔着几米远，几十号人眼巴巴的看我，吹手班子的大爷们都慌了。", "钟思彤更是躲在人群后面，许是生我刚刚瞪了她的气，完全不露脸了。", "“李大叔，您放心，是大吉利的！”", "“大吉利？”", "李大叔安了几分，人虽不敢过来，却故意提了提声，“那怎么个吉利法呀！”", "“是这样，李大叔，这块地是谁家的？”", "我手在棺椁周围比划了一下，“您家可以使用吗？”", "“哦，这也是我家的地，祖坟往下这半山都是俺家的……”", "李大叔豪气道，“旁边的玉米都是我家种的呢。”", "这就好办了！", "“李大叔，的确有个说法是下葬途中棺木不能沾土，会不吉利，所以逝者下葬的地方要是很远，抬棺人中途得休息，都是带着几个板凳，将棺材底部垫起来，但今天李老爷子这种情况，就是另一种说法，这叫落地生坟，入土为安，是李老爷子自己选择的归处。”", "传说诸葛亮死后正是用这个方法，‘抬棺南下，绳断便葬’。", "古人相信尸体有灵，会自选吉位。", "当然，古代地广人稀，放眼出去都是没开发的山林，落棺可葬。", "在现代，此举绝对是明令禁止的。", "遇到那轴的人，非要尊从逝者遗体意愿，抬着棺材从殡仪馆出来，库通落到马路边了，你能葬呀，用挖掘机生刨呀，给先人葬到下水道啊。", "不现实么。", "所以李老爷子这种事，在当今来说，是小概率中的小概率。", "首先你得是住在农村，可以抬棺出门，不影响公共交通，其次你落得地方得是自己家的，葬的话影响不会影响到任何人，李老爷子这落得就刚刚好。", "我的任务，自然就是依照亡灵心愿，安抚活人。", "“李大叔，这个地方我看了，比李老爷子原本要葬的位置要吉利，您看这周围的山势是不是像个窝一样给它圈起来了？”", "我前后解释道，：“这是个实打实的富穴，常言道，十个富穴九个窝，恍如大堂一暖阁，入首气壮鳖盖形，富比陶朱塞上翁，李家子女孝感动天，李老爷子自然泉下显灵，择个吉处，一心兴旺李家！”", "“爹呀！！”", "李大叔一声大吼，踉跄的跑过来跪下，“您走了走了还想着我们呀！爹呀！”", "“爷爷呀！！”", "呜咽声声。", "吹手班子一见，唢呐声再次响起。", "李家后人一拥而上。", "跪地感恩跪拜。", "围观的村民也细数起老爷子生前种种事迹，说他活着时就是能人，走了也依然有谱。"]}