{"title": "第426章 寻", "preId": "46295302", "myId": "46295303", "nextId": "46295304", "contents": ["风向大转。", "我掐着时间，重新书写破土文书。", "告知土地城隍，新到亡灵，迁居此处，还望照顾。", "烧了文书，我招呼拿着铁锹的后人当场挖方子开穴。", "人多力量大，做事情很快。", "前后没用十分钟，新方子就挖出来了。", "墓穴寒气重，为了让逝者安心长眠，我先在里面烧了几张冥纸暖炕，亦叫暖穴。", "保证李老爷子住的舒适体面。", "暖穴后我把带来的鱼放到底部，活鱼，镇远山的传统是买个小鱼缸，这个就是风水鱼，传闻最好的墓穴是挖出来底部会涌水，但不泄，鱼能在里面直接游动，现年基本遇不到，都是自己买个小鱼缸做局，鱼的条数是三六九，根据当地的传统以及主家的习惯而来，讲头就是旺后人，年年有余。", "全部妥当。", "我退后几步高喊，“葬！！”", "众人抬着重新捆绑好的棺材下葬。", "入穴后他们不急着放绳子，而是悬空拽着棺材，等着我最后定向。", "我拿出一个比手还大的铜钱，用根红线吊着，站在方子后面。", "依照铜钱的微转的方向，寻气掐位。", "“稍左。”", "扯着绳子的众人按我的说法轻微移动棺材。", "我对着铜钱聚精凝神，直到右臂微热。", "“吉位，下！！”", "棺材旋即落入坑穴。", "没闲着，我收好铜钱便喊人拿过公鸡，取点鸡冠血滴到铁锹上，既是镇邪，也是福佑后人。", "取完鸡冠血手上一扔！", "“喔喔喔~~！！”", "公鸡扑腾着翅膀叫着跑到走。", "我闻音提腔，“此乃凤鸣之地，后辈兴旺！李丰坤今日下葬到此，保佑后人辈辈福享！”", "随后我便喊来李大叔，让他用沾了鸡冠血的铁锹朝着棺材上埋了一捧土。", "李家孝子贤孙按照长幼顺序依次填土。", "添砖加瓦。", "不能真给棺材埋了，殡仪馆的人还等着呢。", "这套活的意思就是已经葬完了。", "直系亲属全部填完土，就算是礼成。", "剩下的事的我就回避下，棺材再拽出来，遗体由殡仪馆的工作人员妥善的放入小纸棺抬走。", "火化完了，骨灰盒放入棺材埋葬就行。", "讲究点的也可以再在棺材里放身逝者生前喜爱的衣服鞋子。", "这种事就看逝者后人怎么安排了。", "我的任务算是完成了。", "微不可觉的呼出口气。", "老实讲棺材落地时我也紧张够呛，差点以为饭碗要砸了呢。", "出殡后不能走原路回去，我跟着众人换了一条路回到主家。", "院内的帐子开始拆卸，吹手大爷们跟着吃了送亲饭，收拾着东西准备离开。", "没多会儿李大叔就回来了。", "我交代了几句祖坟那边挖完的方子怎么处理，上坟祭拜时的顺序，和先人怎么念叨就准备告辞。", "按照提前说好的数额，这两年镇远山出丧的执宾主持涨价了，我带着班子就是一千五。", "得益于我这事儿找补的快，李大叔很高兴，多给我了五百块。", "两千块。", "我接过红包道了声谢，钱得上车和大爷们去分。", "“小沈先生，你等一下。”", "见我要走，李大叔略有无语的看了看我身后跟着的钟思彤，“叔单独和你说两句话行不。”", "我点了下头，转身看向钟思彤，“彤彤，你去车上等我。”", "钟思彤回来的一路都不开心，主家对她有点撂脸子，她自己也有数。", "见状就哼了声，拿出手机鼓捣着走出了院门。", "“沈先生，她这脾气可不小呀。”", "李大叔冲着钟思彤背影撇了撇嘴，“记得以前你看事儿主持，跟着的是你侄子，那小伙子挺勤勤，遇事也灵光，话还少，以后你最好也带着他，你们这行，帮手也不是看长相穿着，打扮的花枝招展，涂脂抹粉儿的有啥用，乱喊乱叫的添乱不说，还给俺们添堵。”", "我当然明白李大叔的意思。", "他家里人都被钟思彤快言快语的几句气到了！", "在村里住，最忌讳的就是这种事。", "我这回要是没给处理明白，邪不邪门不说，光传言就得让李大叔一家膈应死。", "“李大叔，您说的我侄子他以后还是要继续跟我的，只不过最近他忙着相亲，我这朋友才来陪陪我，您家老爷子这事儿算是意外，我这女朋友她也没经历过，一害怕就有些……我给您赔不是。”", "我朝他微微鞠躬，“您千万别跟她一般见识，老爷子已经入土为安了，咱就把不愉快的事情忘掉，您只要记得，老爷子那是个富穴，我看您小儿子的额角光彩非常，已经起运了，您家日子以后定会越来越好，栩栩在这里先给您道声恭喜了。”", "“哎呦，借你吉言呀！”", "李大叔乐了，“我这小儿子去年大学毕业，不回来，非得和他同学创什么业，不过干的不错，今年已经赚到钱了，不说是大款，的确是比上班赚的钱要多，沈先生，你看的是真准呀，以后家里有啥事儿我还得找你！”", "我笑笑点头，“谢谢您。”", "既然我带去的人给主家添堵了，咱就附送点业务解堵呗。", "和气生财。", "从院子里出来，李大叔安排着皮卡车送我们回去，钟思彤嫌弃后斗颠簸，直接坐到了副驾驶。", "我和一班子大爷在后斗，顺带把赚的钱分了。", "由于我多得赏钱了，大家也多分点。", "路上聊了聊这通奇遇，几个大爷真挺唏嘘，跟着我竟是遇到新鲜事儿。", "不过也挺好，多挣钱么。", "回到镇里，我和钟思彤在镇中心下车，步行回酒店。", "趁着人多，散散阴气。", "钟思彤一路都很沉闷，快到酒店时才说了句，“那个李老头子是不是说我坏话了？”", "“没有。”", "我应了声，心也很累，“人家李大叔都不认识你，为什么要说你坏话。”", "“他那眼神就是想说！”", "钟思彤嘁了声，“他们家人还瞪我，瞪我干嘛呀，棺材落地本来就晦气，我又没遇到这种事，谁知道是不是闹鬼诈尸，死人真从棺材里蹦出来多吓人！”", "进门后她还满脸怨蜚，“栩栩，你就不应该说吉利，你应该说不吉，让他们家求你化解，最好再让那尸体出来蹦跶两圈，吓得他们呜嗷乱叫，这样你才能多赚钱，难怪你做了先生还很穷，你就是太傻了！”"]}