{"title": "第431章 婚姻缘", "preId": "46301889", "myId": "46301890", "nextId": "46301891", "contents": ["许姨听得可入戏，“那可不行呀，刚认识你绝对不能……”", "“对呀，不行呀！”", "纯良瞪大眼，“我就一阵防守呀，后来我才知道，是她在外面有男朋友，但是她妈不同意，非要她嫁给我这个镇远山知名高富帅，她就想气一气她妈，就故意……”", "“那你脸是怎么回事？”", "我忍着笑，“既然说开了，她为啥还打你？”", "“啊，这怪我。”", "纯良叹出口气，“她一进屋就要抱我，给我吓得琢磨她是不是缺钱，我直接拿出两百块钱给她，只当我消费过了，她觉得受到了侮辱，啪叽给我个嘴巴子！打得我当时一点脾气不敢有，钱不但揣回来了，她还多甩了我一百块钱让我去看病，我俩这才心平气和聊得天，我听了一下午她感人肺腑不受父母祝福的爱情，顺道，还挣了一百，还她她不要，说不差钱。”", "“噗！”", "我不行了。", "笑的眼泪都要出来了。", "许姨完全傻了，“这……”", "“许奶。”", "纯良把那一百块钱拿出来放到许姨手心，“麻烦王奶奶把这钱还回去吧，我这脸不用上药，唯一的要求，就是别再给我介绍对象了，保不齐我心灵就要上药了！”", "“唉！”", "许姨长叹一声，“算了算了，你就是个光棍的命呀！”", "“谁是光棍命？”", "门口突然传入清润的男声。", "我看过去就惊喜不已，“雪乔哥！你怎么来了！”", "小一年没见，雪乔哥仍是打理着很飘逸的半长发型，浅蓝色休闲衬衫，米色长裤，绅士休闲。", "他拽着拉杆箱，进屋揉了揉我的头发就道，“我在单位请了长假，想来你们这散散心，欢不欢迎？”", "“欢迎呀！”", "我刚一拍手，纯良就抽抽搭搭的上前，还把脸靠到了雪乔哥的肩膀，“乔哥，你可得为弟弟做主呀，弟弟太难啦！！”", "雪乔哥莫名，“纯良，你脸怎么了？”", "“哇！”", "不提还好，一提纯良更要加戏，直接干嚎出来了！", "“栩栩？”", "对着雪乔哥疑惑的眼，我耸肩表示没法解释。", "总不能让我唱牙掏妹~谁有没腿~给你一嘴巴子去后悔~", "许姨倒是缓过劲儿了，通过师父的葬礼，她和雪乔哥早熟了，也不见外，上前就拍了拍雪乔哥手臂，“小乔啊，你甭搭理他，这崽子就是臭家里的货，啥也不是，晚上你要吃啥，大娘研究了一道新菜，鸡鸭一锅出，你要不要尝试一下。”", "“许奶！！”", "纯良擦了擦干吧的眼角，“鸡鸭怎么一锅出！你让大鹅怎么想！你这不是搞家禽歧视吗！！”", "“Shutup！！”", "许姨也来劲了，薅着他耳朵不放，“我今晚非把你炖了给小乔接风！！”", "屋里热闹的呀。", "雪乔哥进门没用三分钟，就赶上了一场奶慈孙孝的感人大片儿！！", "我笑的停不下来，被钟思彤带来的阴霾的终于一扫而光。", "晚上许姨如愿以偿的做了她的鸡鸭一锅出。", "老实讲，名字有点吓人，吃起来味道还不错。", "王姨也被找来一起品尝，饭桌上气氛融洽，两个老姐妹自然要抨击纯良一通。", "虽然相亲的女孩子啥样都有，但相了这么多个还没成，就肯定是沈纯良的问题了！", "“纯良，你说实话，你到底喜欢啥样的。”", "王姨是真上火，“高的矮的胖的瘦的，你总得给奶一个方向吧。”", "“没方向。”", "纯良已然刀枪不入，“主要是得心动。”", "“你现在心没动？没动你早下去了。”", "许姨气够呛，实在是不爱搭理他，就看向雪乔哥，“小乔，你这年纪也不小了，咋还不搞对象？”", "“谈过一个，分手了。”", "雪乔哥浅笑，“两位大娘，我觉得，谈恋爱要看缘分，缘分没到，急不来的。”", "许姨点了下头，吃着饭没再多说，倒是王姨看着雪乔哥的眼稍稍深了几分，“小乔，要不要大姨给你看看手相。”", "“好呀。”", "雪乔哥没做多想，“左手右手？”", "“两只手都要看，掌心向上就行。”", "王姨说着就对着雪乔哥的掌纹看去，神色也渐渐认真起来，：“你这婚姻……哎，栩栩？你把掌心翻过来让我看看……”", "我也伸出手，“王姨，我掌纹不准的。”", "命格没了之后，我的手心纹路每年都会发生细微的改变，所以我完全没办法给自己看什么。", "王姨嘶了口气，拿过雪乔哥的左手和我的右手掌心比对，“奇怪，你俩居然让我看出了有婚姻缘。”", "“大娘，您看出来了呀！”", "雪乔哥蛮激动，“我早先做过一个梦，栩栩就是嫁给我的！”", "“乔哥，你娶了我姑？”", "纯良惊讶，雪乔哥读懂了他的眼神，苦笑道，“梦里是的，王大娘，那我和栩栩以后……”", "“没了。”", "王姨认真的端详，比划了下我的婚姻线，“栩栩这条线按理说会和你连在一起，现在断开了，只剩下印子，说明你俩本来是要走到一起的，现在已经完全不会了。”"]}