{"title": "第429章 恩威并施", "preId": "46295305", "myId": "46301888", "nextId": "46301889", "contents": ["“快快快，儿子，你也跪下……”", "不夸张的讲，真是给我磕毛了！", "我都有个冲动也跪下回几个礼，不年不节的，咱承受不住呀。", "局面一度混乱，还得是许姨一嗓子稳住全场，她直接拉过陈大娘，“你作为代表，给栩栩说说发生啥事儿了，来龙去脉讲清楚，上来就磕头，谁不蒙圈呀！！”", "陈大娘连连点头，“那个，都先保持安静，小沈先生，是这么回事，我们来的是三户人家，带的自己家孩子，那俩孩子和我家小孙子年纪一样大，他们仨都是九岁，正是讨狗嫌的时候，暑假了么，仨小子天天就一起上房揭瓦……”", "我听着听着明白了。", "原来他们仨在河里差点出事儿了！", "由于我提前和陈大娘打过招呼，她明令禁止孩子去河边，所以她孙子就一直憋着。", "眼瞅着暑假都要过去了，小哥仨啥都玩过了，山也上了，房顶也爬了，揍也挨了不老少。", "实在是没啥花样了，仨小子一研究，不如我们去河边洗个澡，抓点小河鱼。", "暑假你得有仪式感呀！", "小哥仨一拍即合，偷摸就去河边了。", "到了地儿有两个先下去了，玩着玩着他们俩就朝里河中心走。", "待水面到了大腿，他俩回头喊陈大娘的小孙子。", "小孙子当时牵着狗，狗不让他下去，一直咬他裤腿，给孩子急够呛，硬扯出裤腿就往水里撂。", "结果跑一半儿就感觉有人扯他脚脖子，一下就给小孙子拽河里了！", "小孙子一阵噗通，那俩孩子也吓够呛，蹚着水要去拽他！", "谁知小孙子根本就拔不出脚，一低头，还看到个泡浮囔的脸在水底阴森森的朝他笑。", "这给他吓得，疯狂的挣扎，手突然就摸到了一根钉子，对着脚腕抓他的手一通乱扎！", "手可能被扎疼了，就收回去了，借此机会，小孙子才站起来，嗷嗷往岸上冲。", "那俩孩子一看，也要往岸上跑，结果另两个孩子一同被拽河里了！", "小孙子扭头一看就傻了，这时候岸边狂叫的狗冲进了河里，咬住了一个孩子的衣服就往外拽，小孙子猛地回过神，又冲了进去，用手里的钉子继续帮着他俩扎着脚踝，感觉到力气一松，仨孩子才一同冲到岸边。", "狗还在狂叫，他们仨缓过神就往家疯跑，撞到大人怀里，语无伦次的说了几句就晕了。", "陈大娘掰开小孙子的掌心，才发现他所谓的‘钉子’就是我送他的那个一字发夹。", "孩子吓破胆了，握在手里都没细看，晕倒时还紧紧地攥着，当成了救命的武器。", "仨孩子到家就病了，全是发烧。", "家长们一碰头，对一对前因后果，就明白了咋回事。", "孩子病一好，就带来感谢我了。", "“沈先生，得亏有你呀，要是没你给出主意，我这孙子就要没了！”", "陈大娘紧紧握着我的手，提起来还胆战心惊，“你可是我们三家的救命大恩人呀！”", "“听到没，再给小沈先生磕仨头！！”", "有个孩子爹脾气暴的很，按着他儿子的后脑勺还一脸气，“不让你去河边你非得去！这把好了，差点淹死你！你还去不去嘚瑟了！再有一回皮给你扒了！！”", "小男孩儿蔫头耷脑的也不敢吱声，双膝一屈就要朝我下跪。", "“不用不用。”", "我赶忙扶着孩子，“大哥，事儿过去就好了，别让孩子再跪了！”", "一会儿我都要给仨小子准备红包了！", "聊了一阵，大家情绪才稍稍控制，教训孩子也是心疼，这种事搁谁都后怕。", "“小沈先生，我孙子说看到了一张泡烂的脸，在水底孩子也没看清男女，我们三家现在就是担心，能不能被记恨上……”", "陈大娘紧张道，“那水里的东西能不能跟到家里，太吓人了。”", "留仨小子在院里玩，我示意几个家长先跟我进屋。", "有些话尽量别让孩子听到，毕竟我这心理素质也是十二岁起一波一波的刺激才锻炼出来的。", "小孩子想象力很丰富，啥都跟着大人听会容易做噩梦。", "进门后，我看着眼前一张张关切的脸就道，“河里的我推测就是水鬼，抓替身的。”", "“水鬼？”", "一个孩子爹瞪大眼，“沈先生，那麻烦你跟我们去村里走一趟吧，得把这水鬼灭了呀！”", "“用不着。”", "我安抚他别太紧张，“是这样，哪条河水里大概率都会走人，就算我去把这个水鬼灭了，日后也保不齐谁一个脚滑或是各种原因落水淹死，这种事，只要镇住就好，你们三家回去，做三个和孩子同等大小的纸人，红男绿女，男孩儿就穿红衣，背后写上孩子的名字，这就是替身，送到水中，这水鬼便会收手了。”", "“这么简单？”", "家长们难以置信的看我，“你不用去做场法事？”", "早年我清闲的话大概率会去比划比划，咱得抓住一切机会去装么。", "现在太忙了，没必要。", "再者这种法事是要由那个水鬼的家人出面才能做，叫度化。", "外人的立场就谈不上法事，完全是镇邪了。", "“不需要的，水鬼跟你们都没有亲缘关系，他离不开那条河水，也进不了你们家，你们只需要在晚上的时候把纸人在岸边烧掉，无需纸钱祭品，送去替身就好。”", "我耐心的交代，“送完替身后，再在岸边埋几双孩子穿过的旧鞋子，鞋底子也可以点蘸一点公鸡血，加煞，埋的时候将鞋底朝下，这就是踩，这水鬼无论上不上路，都会被踩住，从此以后，别说你们三家的孩子了，村里其他人都不用担心被他扯下水。”", "冤魂索命其实很没有道理，为什么要抓小孩子，因为小孩子丁甲不稳，他们好欺负。", "那么送去纸人，就是用礼数开道，告诉他们，你欺负了我家孩子，我不跟你一般见识，给你送去替身，你赶紧上路。", "同时岸边埋下鞋子，无声的表明态度，你不上路，也会被镇住。", "恩威并施。", "容不得邪祟持续作恶。", "家长们明白了。", "动作统一的就要给我掏钱包红。", "我看到墙角已经放了很多他们买来的礼品，就每家就意思意思收了十块钱，求个圆满。", "这种属于避灾，已经避过去了，红包小冲一下就行。"]}