{"title": "第435章 婚礼", "preId": "46332326", "myId": "46332327", "nextId": "46332328", "contents": ["不至于是多好的朋友，但因为他们仨各自都有点文艺情怀，纯良喜欢听歌，雪乔哥会弹吉他，张君赫能在院里支起画板，对着远处的山峰一阵印象派的泼墨。", "我见他们自己都能找准定位，便没再操心，该忙啥就去忙啥。", "不过呢。", "临睡前我还是会查查监控，看看张君赫有没有什么‘异常举动’。", "但他除了画画，或是玩两下雪乔哥的吉他，大多数时间就是在院里发呆放空。", "真像他自己说的，来应付事儿，和我加深感情，好回去和他师父汇报我的‘最新进展’。", "说起来，我和张君赫的相处模式也很怪异。", "朋友吧，谈不上，因为我们各自都有秘密。", "他不会说他师父在哪修术，也不会提袁穷的一丝一毫，对我命格更是一问三不知。", "我呢，自然也不会说罩门的事儿，师父天灵骨灰的事儿。", "要说是敌人，平常还挺愉快的，逗趣吵架，蛮欢喜。", "我琢磨了几天，将他定位为亦敌亦友。", "只要他不害我，那么，就算是朋友吧。", "下午没事，我戴着许姨高价买来的帽子，蹲在前院的花园里给月季剪枝。", "初秋剪枝，只要度过四十多天的生长期，十月份就能开出特别漂亮的花来了。", "风轻轻的吹拂，伴着吉他的声调，我转过头，就看到雪乔哥抱着吉他坐在椅子上，弹奏出乐曲，纯良坐在一旁，心情好了会哼哼几句，张君赫则坐在他的画板后面，嘴上还叼着画笔，不知道的还真以为是大画家。", "许姨今儿也出来了，靠着门框磕着瓜子，默默地听雪乔哥弹得吉他曲。", "如同一幅画，人物高矮错落的在我眼前定格。", "明明都是不相干的人，却在此时汇聚到院子里，构筑成这副岁月静好的景致。", "我笑笑就转过脸，埋头继续修剪花枝。", "“乔哥，你让张君赫弹一首吧。”", "纯良听了会儿就提议道，“张君赫，你前几天弹那个摇滚不错，再嗨一下呀！”", "“哥哥今天的画没作完呢。”", "张君赫懒洋洋的搭腔，“哎，孟雪乔，你不说你们家梁栩栩打小就多才多艺么，这大忙人今天还在，你让她弹一曲，哥们开个眼呗。”", "姐们儿在花园里头都没回。", "滚！", "少祸祸我！", "“栩栩不会弹吉他。”", "雪乔哥直接回道，“她小时候学了很多乐器，但是梁伯伯不同意她学吉他。”", "“为什么？”", "纯良好奇道，“我姑还有不会的东西？当然，水平咱先不论，一般的乐器叫出来她架势还是很唬人的！”", "“自然是家里人心疼栩栩。”", "雪乔哥淡淡的道，“怕她弹吉他手指会疼，那时候的梁伯伯梁伯母绝对不会想到，他们拼命金贵着养的女儿，有一天可能要常常去咬破中指，忙碌的像只小蜜蜂。”", "咔嚓~", "我捡着花枝。", "唇角也笑了笑。", "身后忽的安静下来，默了会儿，脚步声传来，转过脸，张君赫就蹲到我身边，脸上还沾着油彩，神情却是认真，“梁女士，这个怎么剪，你教教我。”", "“哎，姑姑姑，我也来帮你！！”", "纯良踩着中间的空地也进来，“这个我会点，张君赫，我告诉你，要修剪这里……”", "我无奈的笑笑，起身看向雪乔哥，略有嗔怪。", "雪乔哥对着我淡淡的笑，眼底氤氲着苦涩，手指旋即弹起吉他——", "乐曲伴着清风萦绕到了山间。", "大地抱怀，几人没有惆怅？", "倒是托雪乔哥的福，张君赫和沈纯良化身成为园丁，帮我忙活了一下午。", "晚上张君赫离开，许姨破天荒的朝我来了一句，“张君赫这孩子不错，长得好，还不招人烦，要不是坏人的徒弟就好了。”", "我瞄着还在屋里抻脖等饭吃的纯良，得亏他没听到！", "“许姨，您觉得张君赫长得好？”", "“是呀。”", "许姨端着菜，“长得多帅呀。”", "“不能吧。”", "我意味儿的，“在您心里，不是谁都抵不过美作帅么，张君赫也不趁那飘逸的小发型呀。”", "许姨噎了两秒，一盘菜放也不是，端走也不是，咬牙切齿看我半天，“今晚去桶里等我，上秋了，我这手艺不能丢，给你搓白净滴。”", "“哎许姨，别介呀。”", "我立马怂了，“我都多大了，这套活就放放吧！！”", "……", "十月初。", "秀丽姐的婚礼如期举行。", "“秋高气爽，佳人有约，熊正义先生，您是否愿意娶你身边端庄美丽的新娘王秀丽为妻，今后无论富贵贫穷，疾病健康，一生一世与她永不分离吗？”", "主持人将麦克风送到熊正义的嘴边，熊正义涨红着脸，铿锵有力地道，“我愿意！！”", "我坐在离舞台最远的一桌位置，远远的望着，傻乎乎的笑着不断鼓掌。", "“那么请问王秀丽小姐，你愿意嫁给你身边的这位英俊挺拔的熊正义先生为夫，今后无论富贵贫穷，疾病健康，一生一世直到永远吗？”", "秀丽姐娇羞着脸，“我愿意。”", "“新郎新娘交换戒指！！”", "司仪努力的煽情，“从这一刻起，你们的心将紧紧相连，你们的爱直到永远……”", "我看的乐呵。", "拿起手机还远远地给秀丽姐和熊正义大哥拍了照片。", "转回头，纯良还坐在我身边鼓捣着手机，他就在接亲的时候闹一闹，坐到位置就等开席了。", "魏奶奶和大辉不来，张君赫那边和秀丽姐不熟，今儿就自己在酒店待着了。", "雪乔哥本来是要跟着我们入席等候的，结果早上他陪我去看了秀丽姐一眼，当下就皱起眉头。", "用他的话讲，就是秀丽姐的妆面有点脏。"]}