{"title": "第444章 熟人", "preId": "46357603", "myId": "46357604", "nextId": "46357605", "contents": ["“您放心吧刘村长。”", "我笑笑和他握了下手，“我就是干这个的，只要您相信我，我就会给您解决利索。”", "“底气倒是很足。”", "刘村长点了下头，这节骨眼找别人也不现实，“那行，你带了几个帮手？”", "“我们一共四个人。”", "我招呼着等在一旁的三个男人，逐一给刘村长做了下介绍，“刘村长，那咱们现在走吧。”", "“栩栩，再等会儿，我哥刚才出去接他朋友了。”", "正义哥抬起手，“如果不让我去，我哥说他得和朋友一起去，人多好办事么。”", "熊大哥和朋友要去？", "说实话，熊家哥俩站到一起，气场和那姓氏一样，很熊壮。", "单拎出来，正气哥的脾性急归急，会和他老婆斗斗嘴，但更偏温和一点。", "尤其是他人到中年，棱角磨得有些平，不像正义哥那么盛气有冲劲。", "不过正义哥已经受伤了，眼下他还得照顾秀丽姐，正气哥愿意帮忙总是好的。", "正聊着，刘村长一拍脑门，“差点忘了大事儿了，年纪大记性就是不行，小沈先生，趁你还在医院，赶紧给正义看看伤口，你看这尸毒要怎么解。”", "纳尼？", "抽冷子给我整一愣，“尸毒？”", "“对呀，电影里都演了，僵尸牙齿有毒啊，咬完谁谁都得中毒呀！”", "刘村长说的还有板有眼，“俺们村的张老四和周大胆现在都吓完了，就怕毒发了回头去咬自己的家人，我为啥要找阴阳先生，不光要逮住女僵尸，还要解毒嘛！”", "额……", "我看向他，“刘村长，凡是被她咬过的人，医生都检查完伤口了吧。”", "“肯定得检查呀！”", "刘村长应着，“我儿子都说了，女尸嘴里有细菌，所以他和同事都发烧了，打上退烧针和消炎药才好，不过我觉得，咱做人不能死板，在医学的基础上，还得从其它角度解一下子，不说咱这咬完人就会蹦的，你看那外国的电影，被咬完的都会变成僵尸，最后一个城市都是僵尸了！吓不吓人！”", "妈呀，他这电影看的真不老少，生化危机还是行尸走肉？", "“刘村长，是这样，您说的尸毒有可能存在，因为女尸的牙齿很脏，咬到人身上一定会有细菌和病毒，所以就像您说的，抵抗力差的会发个烧，还有可能需要打个破伤风疫苗。”", "我解释道，“但绝对不会像电影里演的，咬到谁，谁就变成僵尸了，要是那样的话，女尸咬死了那么多只鸡，鸡是不是也得变异了？如果能有这么凶猛的尸毒，那您就是想按也按不住了，早就传出全国了。”", "若是从阴阳角度上讲，尸体属于土，它就是阴的，而人踩着土，头顶灯盏是阳的，所以尸体咬你，等于阴阳对冲，人身体是有自我保护机制的，气盛的，像这正义哥，咬了两块肉吃点消炎药啥事儿没有，气虚或是免疫力差点的，受惊吓发个烧，细胞自己就去博弈了，真要人传人，那就不是谁去逮的事儿了。", "“也就是说……”", "刘村长嘶了口气，“电影里演的和我们村的这个女僵尸是两码事儿，你也不用准备个糯米啥的……不是，那个小伙子，你笑啥呀。”", "纯良抿着唇角，“不好意思刘村长，您这电影看的多少有点杂，國外的丧尸片也没谁用糯米去解尸毒呀，不都是直接突突或是爆头么。”", "“啊，那我不是寻思中西结合么。”", "刘村长苦着脸，“我们这一个村百十来户，谁家出事儿都不行呀。”", "老头是真不容易。", "我见状就安抚起刘村长，早上正义哥都说了，不是什么古代尸体，她穿的还是现代人的衣服，那就更不能有啥尸毒，被她咬过得就交给医生处理就好。", "换句话说，真有‘尸毒’，起了什么秧气，我这鼻子就闻出来了！", "咱感受力在这了嘛。", "正义哥也跟着点头，他作为被咬者，目前除了疼点，没其他感觉。", "要是有毒，他不早就在医院发狂上了？", "刘村长这才能稍稍放心。", "“不传染就好，回头我给张老四和周大胆他们去个电话，这都吓得睡不着觉呀。”", "说话间，正气哥带着他的两个朋友过来了。", "我一看到他身后跟着的那小两米的壮汉，当时就笑了，这帮手好呀，瞅着就有安全感！", "谁来了？", "廖庆大哥呗！", "和廖庆哥走在一起的还有个胖乎乎的三十多岁男人，瞅着有点吊儿郎当，肚子舔着，单手插着裤兜，看他的脸是婚礼那天来晚的男人，好像叫小伍子，细看吧，还是有点眼熟！", "“沈小姐！”", "廖庆哥没待走近，抬手就向我打起招呼，一嗓子给刘村长吓一跳，“哎呀，这长相，门神呀。”", "我抿着笑上前打了声招呼，喊来雪乔哥他们，大家一起认识了下。", "团队一下就扩大了。", "我这边四人，正气哥三人，加上刘村长就是八个人。", "捉个女僵尸绝对够用！", "“哎，小沈先生，我怎么越看越你越眼熟呢。”", "胖乎乎的伍哥和我认识完也开始皱眉，“搁哪见过呢？别说话，我想想嗷……奶奶的，难不成是我做保安的时候……”", "眼见他在那冥思，我脑子一动，“小副食品商店！保安大哥！”", "“女厕所！！”", "伍哥同时想起来，手上一指我，“七年前！你和你哥是不是在女厕所被人误会过！我还以为你哥是进女厕所的变态差点去擒拿他了！！”", "我浅笑着点头，“那是误会。”", "“对，我知道是误会，但我对你们俩印象特别深刻，你那时候看脸儿是个小女孩儿，个头已经很高了，你哥特别有气质，然后你还看出来我啥星动！说我只要别说脏话，就能遇到良缘！”", "伍哥来劲儿了，“我现在的媳妇儿就是那时的相亲对象，你看的是真踏马准呀！！”", "我失笑，“那您这毛病还没改吗？”", "提起来我还记得，他当时歪戴个保安帽子，瞅着特不靠谱，但那时他挺瘦，七年过去，发福了。", "不过他气质没变，还是那个劲儿，不修边幅当中带着一丝天然的萌。"]}