{"title": "第454章 欲速则不达", "preId": "46382849", "myId": "46382850", "nextId": "46382851", "contents": ["“不是虫子精。”", "我当然不能去抬杠，刘村长都吓成啥样了，老头蹲地上又吃了一粒速效救心丸，那玩意也不知道有没有副作用，他当维他命似的库库往嘴里旋。", "“如果是虫子精，它是会说话的。”", "众人又是一愣，廖庆哥浓眉夸张的耸起，“还会说话？”", "“对，凡是异类修道成精，首要学的就是语言，哪怕没有修成人身，它也会说人语。”", "我蹲身打开纯良抱回来的虫老大的外皮，铺开后能盖住半个大厅，皮革还很硬实。", "“今天这个巨型草爬子，它并不会说话，但是它有眼神能传达情绪，所以它身体里也有一定的灵气在加持，但这灵气不是它自己的，换言之，如果是它自己的灵气，今天它就不会被我砍死。”", "真要成精了，那早飞了。", "没人答话，很明显都没听懂。", "“要不是虫子精，为什么会长这么大？为什么还会回来救女尸？”", "刘村长问道，“小沈，你刚刚不是说，女尸是被什么东西护住的体脉，现在虫子又有灵气加持，那虫子的灵气是哪来的？”", "对喽！", "“背后还有第三个东西。”", "我掀开虫老大肚子处的一层白毛，用手碰了碰还会发痒，“是这个白毛的主人有灵力，说白了，女尸和虫子都是主人的傀儡！”", "说是载体也可！", "虫子和女尸都是替身后‘人’办事儿的！", "我最初推测是这女尸是得了日月精华才会化煞。", "毕竟很多猛僵尸都是沉睡了数十年或是几百年，因为某种原因尸身不腐，毛发和指甲还会生长，肉皮变干，嘴巴张开，牙齿呲出变长，眼珠子都有可能是漆黑发亮，威力惊人。", "这些草爬子是因为从女尸的坟墓中爬出，所以具备了阴气和吸食人血的能力。", "但是我今天看到了女尸，就推翻了这个猜测，首先这女尸明显没死多久，而且肉身腐烂，眼珠子全白，她只是凭借气息和本能咬人，就是最常见那种化煞的尸。", "通俗点说，她就是个敏捷点的行尸走肉。", "根本不可能养出来巨型并且眼神能传达出思维的虫子。", "推翻这些后，我就要想，是不是虫子指挥着女尸，那就需要虫子特别聪明。", "但今天这虫子大归大，离成精还要差得远！", "“傀儡？”", "刘村长小心翼翼的问我，“小沈先生，我还是没明白啥意思。”", "“女尸和虫子是相辅相成的！”", "思维一点点的剥开，我捕捉脑中闪过的重点，“背后有个第三方主人，主人用女尸供养着虫子，同时虫子保护着女尸，通过女尸的疯狂吸血，这些虫子也就会快速汲取，个头惊人，也因为这个背后主人具备一定的邪气或者是法力，才会让女尸和虫子有了情绪反应！”", "从中也会明白，为什么普通的化煞尸体只是咬人玩儿，她却是真正的吸血，裹着吸。", "并且她体内也全部都是虫子，胸腔里卡着的浊气被我穿透还不吐出，虫子为什么会大？虫老大为什么会有眼神情绪？皆因背后还有一个操控全局的主谋！", "“他是谁？”", "刘村长掐到重点，“是人是鬼？”", "眼下肯定不是鬼，因为鬼直接迷惑障眼就好了，没必要搞出这么麻烦的事。", "而且鬼属于虚体，它要想作怪都会造出幻境，纯吓，直接上身更痛快。", "但虫子会释放技能，这个技能还很有特点，一定是有本体才能做到。", "我仔细观察了一下白毛，脑子里一点点的抽丝剥茧，看向门口，视线和张君赫撞上，他眼底若隐若现的笑意告诉我答案他已经明朗，但悠哉悠哉的旁观，一副看我冥思苦想还很乐呵的样子！", "“桃。”", "我吐出一个字，张君赫眼底笑意一深，又点起一根烟，懒洋洋的仍不说话。", "当然，我也不是向他求证。", "当巨虫落地，白雾散出时，每个人都有瘙痒感，也有人说感觉像是桃毛。", "“桃？”", "刘村长莫名，“桃成精了？”", "几位大哥互相看了看，无声的传递出匪夷感。", "该说不说，全场还就他们仨配合着刘村长一直紧张。", "可入戏！", "纯良跟着我习惯了，只要不伤害到他宝贵的大脖筋，他大多时都比较淡定。", "雪乔哥和张君赫心态差不多，不喜多言，默默围观。", "我指尖蹭了点白毛，放在鼻子下面闻了闻，摒除身上还有的血腥和臭气，微微闭眼——", "白毛有属于桃子的清甜香气，还有木香，树叶和泥土的味道……", "“应该是桃树。”", "我看向刘村长，“村里有上了年月的桃树吗？”", "“有呀。”", "刘村长点头，：“我们这边野桃树特别多，林子只要往里走，四处都是，一直到长青山上，哪哪都是上了年月的野桃树，树都很大，结的果子都是小毛桃！”", "毛桃？", "应该是了。", "“刘村长，山林里的这些桃树中，最粗最大的一棵您留意过吗？”", "“最大……”", "刘村长嘶了口气，翻着眼睛想了想，猛地一拍巴掌，“有棵最大的！树粗的得俩人才能抱住！开花的时候很漂亮的，我儿子结婚前带他对象还去拍过照片！”", "我心思一动，“刘村长，这棵树在哪了？离这远吗？”", "“不算远。”", "刘村长指了指窗外，“咱们穿出刚刚那片山林，走近路，在靠近长青山那面儿，二十多分钟吧。”", "二十多分钟？", "我看了看血渍风干的电子表，现在已经六点了。", "入秋的天彻底黑了，如果现在进林子，保不齐还得遇到那群虫子军团……", "“刘村长，有其他的路吗？可以开车去的？”", "“有。”", "刘村长分分钟给我演绎啥叫上一秒给你希望，下一秒又叫你失望，“咱们可以开车从外面绕，绕着林子外部往那边开，就是有点绕远，得四十分钟吧。”", "我没在答话，思忖了一会儿，看着地上还时不时微微颤抖的女尸，又看了看凉席一样的虫子皮，以及一个个都有些疲惫不堪的男团成员，视线最后落到院外……", "敌在暗，我在明。", "即使我晚上摸到了那棵树，当下也不能贸然出手。", "欲速则不达。", "做事情，一要稳，二要准，第三才是狠。"]}