{"title": "第458章 是不是幻觉？", "preId": "46396455", "myId": "46396456", "nextId": "46396457", "contents": ["按说我没戴眼镜，根本看不清，此时此刻，眼珠子却异常发亮，真切的看到无数的枝杈贴着院内地表进入，如同墙壁上的爬山虎，不断的扩张，蔓延，网子般要将村部小楼包裹，吞腹！", "不多时，枝条便抽打起窗门，发出啪啪的轻音。", "阴影映入前厅的白色瓷砖，影影绰绰的像是无数条张牙舞爪的手臂！", "“哎呦我的妈……”", "刘村长紧靠着椅背，腿都要蹬直了，“那是树吗……树要进屋了……”", "“您把眼睛闭上……”", "我低声提醒，盯着玻璃外的枝杈阴影，右臂开始阵阵的热烫，诡异的，心跳居然跟着加快，真是它……", "主人来了！", "果然是树精！！", "“嗷！！！”", "麻袋罩着的女尸猛然开始了嚎叫，像个大虫子似的开始一阵翻腾，“嗷！！！”", "“怎么了！！”", "呼噜男团跟着惊醒，伍哥毛了般一跃而起，“媳妇儿！出什么事儿了！？”", "“嗷！！！”", "女尸正好配合！", "伍哥看过去还有点发懵，“卧槽，媳妇儿你咋叫的这么难听……哎呦我……那是什么东西？”", "“嘘。”", "张君赫瞄了眼，拄着脸又闭上眸眼，“进不来，继续睡吧。”", "“……”", "剩下的男人皆是傻眼，哪怕他们一个个还都刚从睡梦中走出，也被们窗外的场景震颤到了！", "我静静地站在刘村长的办公桌前，直对着玻璃房门，接收完呼噜洗礼的耳朵被迫又承受起新一轮的枝杈抽打，树枝蔓延进了院子，麻绳般将村部缠绕后就开始敲击！！！", "玻璃嗡嗡直响，一枚枚叶片彷如眼睛，阴森森的盯着门内的我们，边打还边发出一种形容不出的怪音，尖尖细细，婉转凄厉，似从遥远的地方传出，像呐喊，又像是警告！", "“嗷嗷！！”", "屋内的女尸得到了感应，翻滚的身体都开始了腾空！", "仗着她手脚都被绑住了，不然我看那架势都要来个鲤鱼打挺！", "“沈小姐，要不要我去按住她。”", "我看着门窗，手却朝廖庆哥抬了抬，“不用，由着她折腾……”", "倒要看看这树精有什么花招。", "当下只是拍门。", "不够劲儿。", "砰砰砰！！！", "玻璃声登时加大，我张大眼，透过枝杈的空隙，居然看到了石块朝着门窗砸来！！", "疾风骤雨一般。", "我去！", "树精都会撇石头了？！", "正惊讶着，砰！一颗石头居然在玻璃外爆破，流下了一团黑乎乎的粘液血渍。", "“……”", "原来‘石头’是那些中型虫子，玩儿自杀式袭击呀！", "砰！砰！砰！！！", "一只只虫子像是炸弹一样不断的撞击着窗户，屋内四处都是震颤的声音，伴随着女尸海浪般的嚎叫，前厅里没有人再说话，都是直勾勾的看着它们，撞死的虫子会直接碎壳，没多久窗户上都是大片的粘稠。", "老实讲，如果你忽略了门外的枝杈，忽略那些虫子，或许会以为村部正在遭受空袭！", "正经大片儿。", "这波虫子赶上敢死队了！", "拿身体当子弹。", "哐哐哐就是撞！！", "啪嚓！！！", "门上的大块玻璃终于承受不住，碎出篮球大小的窟窿！！", "“哎哎！它们要进来啦！！”", "刘村长一个后仰，老头好悬没从座椅靠背上翻过去！", "我眼疾手快的过去扶住他，眼一转，屋内登时金光大亮。", "红色的符文密密麻麻的悬浮在了墙壁内。", "光辉点燃了暗夜，照亮了每个人的脸，符光似燎原星火，熊熊而起。", "廖庆哥他们猝不及防的抬手挡光，张君赫仍在闭目假寐，空气中却传出了他低声快速念咒的声响——", "我们对这咒文并无明显感受，破门而入的虫子却瞬间爆破，浆液流了一地。", "顺着玻璃伸进来的枝杈碰到了金光就像是烫了手，咒文追击，枝杈缩回去就贴入地面，叶片擦地的咔吧声急促响着，藤蔓不断的倒退，渔网在几秒的时间里就迅速缩出了院门，隐匿回不远处的山林里。", "不能眨眼。", "否则会错过虫子大军像兔子一样往院门外跑的景观。", "我真想录个视频。", "春暖花开，又到了动物迁徙的季节……", "不。", "草爬子迁徙。", "呼呼~~呼呼~~", "冷风顺着破碎的玻璃涌入——", "暴风雨来的太猛，又消失的突然。", "厅内一时间竟无人说话。", "麻袋罩着的女尸也再次哑火，不装媳妇儿，也不嚎叫了。", "“我擦……”", "好一阵，伍哥才幽幽的开腔，“庆哥，这他妈的……是不是幻觉？”", "如果不是玻璃上黏糊着一堆碎壳血迹，瓷砖地上还留有撞进来那只虫子的尸体……", "这一切，倒真的很像是幻觉。", "啪~！", "廖庆哥猝不及防的给了伍哥一巴掌。", "“哎！”", "伍哥捂住后脑勺，“庆哥，你打我干啥？”", "“疼不。”", "廖庆点了根烟儿，裹了口道，“我真希望是幻觉。”"]}