{"title": "第460章 优势", "preId": "46396457", "myId": "46396458", "nextId": "46400785", "contents": ["刘村长不敢靠近，站在几米外的地方朝我询问，“小沈先生，这棵树是桃树精不？”", "话音一落，树上椭圆形的碧绿叶片便发出乍乍声响，于此同时，旁边山林里的树叶枝杈一同跟着摇晃，风声烈烈，我脸颊无端的发麻，心下却是一颤，驭树？", "它能驭树？！", "也就是说，昨晚进院拍门的并不是它的本体，而是它驱使着离村部最近的树干发动着进攻！", "果然是个有修为的桃树精呀！", "“这咋起风了！！”", "刘村长眯起眼，“小沈先生，这棵树是不是有问题呀！！”", "“没有。”", "我干脆的回了句，扭头看向刘村长，“刘村长，我怀疑是有什么东西外附在了树上，从而导致林子里出现了异常生物，但这棵树我没看出问题，它只是长得比较高大而已，再说桃树是用来驱邪的，不会有脏东西，咱们还是得去找找其它的树。”", "刘村长对着我的眼，见我边说话还边眨巴，便哦了声，“那咱……回去？”", "“大家逛逛就回去吧。”", "我走上前把手机递给他，“不过这棵树很漂亮，刘村长，劳驾您帮我拍张照片吧。”", "“啊……”", "刘村长手抖着给我拍了张，“行吗？”", "大概是太紧张，有点虚了，不过不耽误用。", "我佯装轻松的将手机揣进兜，“没事儿了，大家随意转转吧！”", "男团们没谁说话，在村部我都交代完了，人多嘴杂，到了桃树这大家纯看就好。", "任何疑问，回村部再聊。", "尤其是伍哥那种憋不住的碎嘴，我都着重嘱咐。", "挺给力。", "刚才他们下车就在桃树附近绕了几圈，然后就组团去远处抽烟了。", "表现不错。", "“哎，这就是我三大爷开的狗场呀。”", "正气哥看到厂房也挺惊讶，“地儿真够远的，小沈，进去看看不？”", "我点点头，来都来了，当然要进去看看。", "朝着狗场大门走去，远远地我朝着桃树一回头，只见它叶片簌簌，似泪眼凝噎。", "哭中有怨？", "琢磨着已经到了厂房门口，牌匾拆了，大门都卸了，进去后院落空荡荡的，地上很脏，充斥着动物的各种粪便，还遗留了两个被雨水冲刷到生锈的狗笼子，里面还有一排简易的厂房，门窗都没了，进去后会发现划分的片区，中间是用铁栅栏隔开，地上还有脏兮兮的狗盆子。", "味道很臭，四处都是风干的排泄物，走到最里面，地上还躺着一只狗，凑近一看，狗已经完全干瘪，眼睛就剩个眶眶，骨肉几乎被虫食风干，就剩一层表皮粘连在脏污的水泥地面上，蛮惨。", "呜呜——", "风吹入空空的窗框，发出了排箫般呜咽的声音。", "我心头微颤，扭头见纯良他们还在捂着口鼻参观，抬脚就走到院里，站在中间，这偌大的院子依然没有一棵草，即便是萧瑟的季节，也不至于此。", "不说院外的那棵苍翠的桃树，远处的山林还黄绿相间呢。", "双眼不自觉的闭上，风从指尖掠过，我气息一屏，旋即咬破中指，对着眼皮轻轻一按，看！！", "风音凄艾，中指灼灼，脑中居然快速闪烁起了画面，很多人在砍树，男声豪放道，“这都是野外生长的树，在我家地面上就是我的，砍光！要全砍光！树根都撅出来，推平！”", "脸一侧，画面再转，很多工人搭建起了围墙，厂房立起，男人哈哈笑着，“三合呀，这一片你先干狗场，那一片我以后就做马场，回头再把最大的那棵桃树给砍了，周围全开发出来，这就是个能随便跑马的度假村！”", "眉心一紧，我闭着眼，脸随风而动，脑中晃动着无数人影，声音嘈杂。", "“不好了，熊厂长！狗都闹上蜱虫了！喷了药也没用，狗的耳朵里全是啦！！”", "“糟了三合！有个女的好像被跑出去的狗给咬死了！”", "“那赶紧报案呀！”", "“这种事你报案了就得进去，赔多少钱？我看她穿的还是裙子，应该是从哪里跑进来的，没同伴儿，赶紧埋了，就埋到那桃树下，神不知鬼不觉……”", "“死了……都死了……”", "三大爷的哭声的传出，“老吕呀！我以后要怎么办呀！！！”", "双眸猛然一睁。", "我心口不自觉地狂跳。", "感觉到被人打量，我转过脸，就见张君赫单手抄兜站在不远处，嘴里还叼着根儿烟，视线相对，他眼底含起笑意，“梁女士，你这优势够得天独厚的，一般先生真学不来，哥哥给你点个赞。”"]}