{"title": "第468章 咒门", "preId": "46418280", "myId": "46418281", "nextId": "46418282", "contents": ["凉风急促的拍打起了面门，提醒我桃树精开始了苏醒。", "我抬脚便绕着树周画出的红圈就跑了起来，踩着一个位置就定一下，“青木就位！！”", "廖庆哥跟近，盘腿直接坐下，圈很大，我脚下继续绕着跑，踩到方位持续喊，“红火就位！！”", "伍哥跟着一屁股坐下，看到女尸挣扎还跟着咧嘴嘶嘶。", "我见状便大声提醒，“锁阳气！不要发出声音！！”", "伍哥立马闭嘴，按照我提前交代过的，牙关紧闭，牙齿用力咬合，舌尖抵住上牙膛。", "锁气！", "跑动不停！", "我带着正气哥又坐到了白金位置，雪乔哥坐到了黑水位置。", "脚下一顿，纯良需要坐的土位正是留出的那道缺口，我用眼神示意这位蒙面大侠不用着急，站到圈圈的红线处，微微抬眼，就看到成群的黑虫涌动着进入缺口，看过开闸放鱼吗？放出一个小口，鱼群倾泻而出，咱这反过来，麻袋开出个小口，虫群蜂拥而至。", "卡住怎么办？", "没事儿，它们会摞，摞高高，堆积木似的，在顶端一栽歪，晃晃荡荡，哎~摔进来一大球！", "我曾以为在楚芸姐家看过的浴缸画面就是麻痒极限。", "如今我一瞅虫子……", "楚芸姐家那才哪跟哪呀！", "这才是卡哇伊内。", "卡哇老以内了！", "都不用寻思它们覆盖式通过路面刘哥那边是什么反应，哑火的车笛声就让我明白，他们看愣了。", "我旁观者一般站在稍远的红线处，直看着进圈的虫子们还试图要进攻坐阵的四人。", "耗子大小的它们灵敏的前冲，没待靠近，就被守护一路的十二生肖挡走！", "唇角轻笑。", "行呀。", "生肖们是真给面儿呀！", "趁着虫子还往圈里聚拢，我朝山林附近打量了一圈，没瞧到张君赫，不晓得他是在哪里起坛。", "一但桃树精摇人，我还得靠他帮我按一下，省的分心。", "“呕！”", "站在身旁的纯良忽的干呕，我抽回神，“有没有点出息。”", "见过鱼鱼海洋的人，你得撑住呀！", "“姑，你看……”", "纯良手一指，我也是欠儿，顺着他指尖一瞅，头皮瞬间发麻！", "由于虫子们攻击不了我们红线处的人，但是它们又有吸血的本能，便一窝蜂似的朝着女尸身上涌，女尸本就被我钉在了树上，身上还满是猪血，立马就成了它们口中无以伦比的美味，它们一层层的覆盖在女尸身上，蛹一样，让她成为了一个人形虫物。", "“姑，恶不恶心？”", "纯良捂着脸上的围巾，“虫形木姨奶。”", "“小意思。”", "我面无表情的咽下酸水，：“出门前我怎么跟你说的，学学那四位大哥，闭上眼就好了。”", "眼不见为净。", "刮风下雨的时候，窗户该关就要关。", "“问题是……我去，姑！什么情况？！！”", "啊哈~", "心电感应了！", "我刚琢磨着下雨刮风，狂风就呼啸而至！！", "粗壮的桃树摇晃起了枝杈，叶片急骤的煽动，每一片拍打的叶子都像是人的嘴唇，正在快速的煽动闭合，默吟着什么咒语，顷刻之间，天光大暗，漫漫黄沙席卷而起，犹如大漠孤烟，咆哮苍莽！", "“姑！！！”", "风吹得我们几乎站不稳，纯良包裹的碎花围巾都被吹得飘荡起来，他抬手挡着眼，“怎么办！！”", "可以。", "够能折腾！", "我顶着脸颊被风沙拍打的冰麻，眼睛仍盯着缺口不动，眼见那些黑虫都进了圈子，如漏斗里装满了酱油，大喊了一声，“黄土就位！！！”", "噗！", "嘴一张，满口沙子！！", "味道还很独特。", "一股呼着嗓子眼的腥臭味儿！！", "纯良躬身顶着风就跑到了缺口处，印花围巾一搭配，真挺有沙漠求生的意味儿。", "坐下去他就闭上了眼，甚至还自学成才的双手合十，装上老僧了！！", "阵门一起，眼前仍旧尘土飞扬，桃树像是手持了芭蕉扇，跟我玩儿八级大风狂刮！", "周遭景物全都看不见，坐阵的五人都被隐匿进了风沙之中。", "“雕虫小技。”", "我也不知道自己哪来的自信，当即摘下书包，点燃檀香对着土里一插，拿出五张符箓，迎着风沙手上掐诀，脚下踏出罡步，咬破中指对着符箓点化，旋即用指腹擦着磷点燃符纸，“五星列照，焕明五方，水星祛灾，木德致昌，太白辟兵！镇星四据！家游宴十方！护阵！”", "咒门一出，五张符纸在风沙中散出了五道金芒，它们像是会自己找位置，直接就高悬在了方位坐阵人的头顶上方，金钟罩一般，将每个人都扣在了金光中，保护妥当！", "说好了安全。", "我就不会让他们出事！！！", "“嗷！！！！”", "女尸在风沙中还在乱叫，我眼前都是沙土，看不清她在哪，下一瞬，却觉鼻尖被什么东西碰撞，手上一抓，一个耗子大小的虫子正挣扎着足脚在我的掌心不断的扭动！！", "“滚！！”", "桃树忽的发出了咆哮的女音！", "豆子般的虫子雨就在风沙中朝我打来！", "霎时间，我还以为自己中弹了！！", "桃树貌似在风沙的屏障后架起了重型机|抢，对着我就是一阵突突狂扫！！！"]}