{"title": "第469章 谈", "preId": "46418281", "myId": "46418282", "nextId": "46418283", "contents": ["这些虫子砸到我身上并不会弹开，它们手足紧紧地扒着我，尖尖的脑袋随时准备刺破我的皮肉，吸干我的血，拿我当刚刚的女尸，要和我玩儿人形大蝉蛹！！", "几秒而已，天昏地暗，飞沙走砾，我仿佛置身于千里莽原，视线受阻，除了被不断进攻的虫子噬咬，我看不清任何景象，头发都因为风沙而四处飞扬，活像个女疯子，大力的扯下身上粘连的虫子，数量太多，它们打到我身上都是一嘟噜一嘟噜，极其恶心！！", "鞋底嘎嘣作响，我不晓得踩碎了多少虫子，惊觉手背剧痛，垂下眼，就见一个大耗子正贪婪吸吮我的手背，喝的太嗨，它的肚子都气球般不断的胀大！", "你妈的！！！", "玩儿风是吧！！", "我吃痛的将手背上的黑虫一把薅拽下去，无所谓身上还有多少虫子，只当它们是一层铠甲，一件新衣，对着狂沙就再次燃符，：“巽风忙忙雷起兴，冯夷鼓舞怒不停，关伯撼动天地昏！飞沙走石穿山林！！！”", "呼啸声声，山林间暗涌起轰隆隆的雷音。", "我手上继续掐诀，“震响靉靆哮吼声，翻山入水怒涛惊！急急如律令！！！”", "火符对着黄沙的中心点一击，“风来！！！”", "狂风从四面八方席卷而至。", "我一头飞舞的乱发，背身处却高高的探起一颗硕大威武的虎头，发出了凶猛的啸音！", "横行不怕日月明，皇天产尔为生狞！", "我原地盘坐，手上指诀不断，右臂的枝蔓在皮肤里发出簌簌的声响，疼痛难忍，烈火灼灼！", "痛的我红了双眼，驱动着引来的飓风，对着黄沙一推，“散！！”", "虎头带着飓风进入阵门，张开了大口，将黄沙不断的吞入口腹！", "连同我身上的虫子，也一并被风舌舔舐，随着我中指前推，全部打回到了桃树的原身！！", "让你突突我！！", "“啊！！！”", "桃树居然发出了吃痛的怪腔！！", "枝杈疯狂的摇晃！", "一瞬之间，天空就下起了碧绿的树叶雨！！", "哦。", "它疼了。", "我微微阖下眼，再睁开，天地仍是阴沉，黄沙却在这股虎头飓风中消失殆尽！！", "视线终于朗清，几米之外，是一棵脱落了大片绿叶的桃树，女尸还在树干上钉着。", "虫子如小山般堆叠在女尸的腿脚处，似一堆黑色的骷髅头。", "短暂的安静。", "空气中还飘荡着几片长形的桃树叶。", "眼球微转，布阵的五人仍旧坐在原地，只是刚刚经历了一番风雨，难免诧异，即使他们闭着眼，也能看到抽动的眉心，但是我在村部交代过，坐阵不能说话，不能看，锁住阳气，方可太平。", "当下，他们依旧给力。", "我右臂还是一片火烧火燎的疼痛，穿着运动服外套，没办法脱下看看纹刺的形状，花开几何。", "症状表明，这一战，我若是胜，必然能浇灌我的花枝，令我有所收获。", "“你还要继续吗？”", "我对着桃树，一脸平静的开口，“现在，我是在给你机会。”", "凡是修炼成精的东西，甭管能力如何，自然能听懂人说的话。", "此时此刻，桃树平静的反应是在告诉我，它在缓，亦或者是想策略。", "植物精的劣势让它没有办法跑。", "困在这里，它只剩下两个选择——", "弄服我。", "服我。", "我将选择权交给它。", "该说不说，这桃树还是很扛折腾的，即便脱发了，树叶依然茂盛，面冲着我，她主干上方似再次出现五官，发出了愤恨的女音，“我并没有错。”", "漂亮！", "能谈就行。", "桃树长得太高，哪怕隔着距离，它也有几分居高临下，我只能抬着脸看它，“前因后果，是非对错，我已经知晓，修行不易，还望你及时收手，我们互相太平。”", "“收手？”", "桃树轻笑，几片叶子在暗沉的天际中飘荡而落，“我认得你这张脸，我也认识你的味道，话说起来，我还承接过你的恩泽，甚至我们长青山的所有植灵，都受过你的护佑……”", "我不动声色的挑眉，妈呀，认识我？", "对呀。", "咱前世是花神娘娘呀！", "我在梦里都看过那场面，挎着花篮，腾云驾雾，挥洒雨露么。", "那就更好谈了！", "你还不给我一个面儿？！", "掰扯掰扯我兴许都是你上级呢！"]}