{"title": "第466章 场面", "preId": "46400789", "myId": "46418279", "nextId": "46418280", "contents": ["车轮压着泥土发出嘎吱声响，我跟在板车后面，眼旁都是红光，在红光中，隐约还能听到十二生肖发出的杂音，它们一路都在红线处，跟着我们的跑动飘荡，无声的做着护卫！", "我心里感激，在车后还不忘的朝红光后面山林间瞄着，直到低矮的灌木微微摇晃，细密的脚步声嗵嗵作响，唇角不禁牵起，来了，虫子们闻到味道跟过来了！", "果然，下一瞬我就看到跑在最前面的虫子朝着板车飞跃而起，它们既像是奔着板车上的女尸，又觊觎她麻袋上厚厚的一层猪血，可是它们刚要靠近，鸡叫声登时响起，一只红毛金冠威风凛凛的大公鸡就显现了身形，翅膀扑腾着，直接将靠近红线的黑色虫子一举搪开！！！", "我心头一喜，十二生肖发威了！！！", "土路两旁下起了虫子雨，也可以说是虫子军团自杀式袭击！", "但！", "只要它们试图冲撞过来，就会有不同的生肖神侍显形阻挡。", "狗扑咬，龙腾跃，老牛一顶，骏马飞蹄！！", "兔子呢？", "兔子也不是吃素的！", "咬上啦！！", "我跟车跑的呵斥带喘，虽然咱画的不咋滴，但是不影响它们现真形呀！！", "别以为我画的龙像条蚯蚓来的就是条蚯蚓，龙很要面子的好吗？！", "顾不得嘴里吃了多少尘土，只想大喊，帅！！", "阳光透过树木枝杈照进来，林子两旁却是一片漆黑，不是视线黑，而是土路两边都是大片的虫子军团，黑黑压压，连草都给遮住了，令我惊喜的是，它们的个头没有上次看到的大了，先前一个个还如同土狗，而今更像是一只只耗子，踩着地面簌簌直响，互相拥挤碰撞，即便被弹开了还不屈不挠的跟在我们板车两旁，伺机而动！", "这说明啥？！", "我推迟一天是有效果滴！", "看到没？", "都给它们都饿小了！", "饿急眼了！！！", "丰收啦。", "虫子大军就要集体被收割啦。", "跑出几百米后，前面的红线内看到了站着的正气哥，他显然已经被两侧追撵的虫潮吓傻了眼，接过廖庆哥的绳子套还有点腿软，“庆子，这么多虫子……”", "“你别看！！！”", "廖庆哥一脑门子汗，对着他的后背一拍，“快跑！！！”", "一巴掌算是给正气哥拍醒，他躬身拉着车又朝着前面继续冲刺！！", "没错。", "我安排的就是接力。", "板车拉力赛！", "一千五百米的路程，若是单靠一个人拉车去引，车上还躺着个不断的扭动的女尸，搁谁体力都吃不消，所以五个人要分赛段，每个人估摸出一段距离，大约是三四百米，先跑出去在赛段内等候，车子一到，接套狂撂！", "交完棒的选手也不能懈怠，在我后面继续跟着车跑。", "一直到桃树那，他们五个还得坐阵！", "所以昨个才会有人提前要锻炼下，临阵磨枪，不快也光嘛！！", "正气哥体力比不上廖庆哥，再加上路两边的虫子越来越多，即便有十二生肖加持的红光遮挡，视线也能看到红线外侧，只要脸微微一转，就能发现虫子已经把低矮的树木吞噬，像一条巨型而且凹凸不平的黑色毯子，随着我们的步伐不断的高低游走。", "第三棒是伍哥。", "他在赛道内已经捂上眼睛了！", "当然，这是我提前交代的，害怕可以选择不看，省的被对手干扰。", "远远地就看到伍哥一个人在那可怜巴巴的捂着眼，腿肚子都在转筋打颤！", "待车子跑近，正气哥喘着粗气好悬没单膝跪地，“伍子！！”", "伍哥接过绳套，扭头朝板车上癫狂嚎叫的女尸一瞄，浑身都是一抖——", "“我的个妈妈呀，这他妈的要人血命了！！”", "“跑！！”", "我大声的提醒，伍哥咧着嘴，套子勒上肩膀，哇呀呀叫着就朝前面冲了起来！！", "正气哥缓了几秒，没了拉车的重力体力就得到了缓解，和廖庆哥继续小跑的跟在我身后。", "我跟着板车后头很紧，时不时还会帮忙推一下，主要防的是女尸挣扎过度在从车上蹦跶下来，毕竟没有将她在板车上固定的特别牢靠，因为我需要她挣扎，这样才能更好的将血腥的恶臭挥发出去，让她的小伙伴快点前来分食，不过我这角度太不好，赶上接收汽车尾气了，一路都是恶臭！", "“嗷嗷~~！！”", "“哇呀呀呀！！”", "声音嘈杂，我发誓从没有见过如此混乱的场面，女尸叫，十二生肖叫，路旁的虫子因为数量太多也发出枝杈碰撞的声响，呼吸声，喘气声，咔吧声，最崩溃的是伍哥也跟着哇哇叫唤！！！", "唱京剧似的！", "我本想提醒他别喊了，保持体力，结果一看向他，差点岔气！！", "人家廖庆哥和正气哥都是躬身拉着车跑，伍哥呢，他是摇头晃脑的舔着肚子跑！", "好像个飞奔的孕妇！", "可能因为太过发麻，一路都在哇呀呀呀叫唤，赶上转弯，哈喇子都随风甩出来了！！", "我无端想起自己十二岁时在酒店被鬼吓得在走廊狂奔的德行。", "赶紧别开眼。", "这场合我不能笑！"]}