{"title": "第467章 各为其主", "preId": "46418279", "myId": "46418280", "nextId": "46418281", "contents": ["“伍哥，快快快！！”", "第四棒纯良，他再次化身成了蒙面大侠，脸用印花围巾包着，就露出一双眼睛，有经验的他心态倒是很好，围巾下的闷声还知道给伍哥加油鼓劲儿，：“最后冲一把！快快快！冲刺！！”", "“哇呀呀呀！！！”", "伍哥那五官估摸都得扭曲，跑的浑身烂颤的套子递给了纯良，纯良朝着肩头一勒紧，扭头朝着路旁一瞟，登时加速，“我的妈呀！这比那鱼嘴都吓人呀！！姑！我有密集恐惧症呀！！！”", "“那你就跑快点！！！”", "我拽了把躬身在那拄着膝盖的伍哥，：“快跟上伍哥！！”", "“不行了，我得缓缓，歇会儿……”", "伍哥迷彩服都要湿透了，刚要席地而坐，眼尾扫到耗子大小的虫子黑毛毯，手臂立马搂圆了跟紧，“哎呦我去，我回头再缓吧，等我！等等我！太麻了！！！”", "纯良体格没白锻炼，拉着车步伐还挺矫健，老远的看到雪乔哥，还能来个最后冲刺，“乔哥！”", "雪乔哥稳当，自然就承担起了压轴的重担。", "当下他哪怕看到了呼啸而至的虫潮，雪乔哥也就是微微蹙起眉，接过绳套就大步跑了起来！！", "多余一个字儿没有！！", "绝对令人佩服！", "仔细一琢磨，哎，我带着这仨帮手都是和阴阳沾点边的，心里素质能强点。", "正气哥和伍哥承受不住，亦是情理之中。", "眼看着要冲出山林，还有个小下坡，板车轮子当即快速滚动，雪乔哥手上一个没扶稳，后腰就被车体撞的一个趔趄摇晃，我一个飞身扑上去拽住板车两边的扶手，脚下跟着一滑后座，下一瞬，却见女尸借着这股力猛然跃起！！", "撕拉声响！", "她活生生的撕开了麻袋，身上的绳子也一并扯开！！", "横空出世一般！", "可猛。", "站到板车上就开始了嚎叫，眼珠子完全是一层白膜，脸上的虫子因为吸了猪血，一颗颗大的好像锃亮的黑球，她一甩头还随着她晃动。", "“大家小心呀！”", "我一声而出，女尸蹬腿就朝我扑来！", "虫子从她身上再次簌簌而落，我坐在地上，调整着角度想要出拳，就在她要压下来的瞬间，却听‘噗呲！’一声，一根尖头的短木棍穿进了她的胸口，紧接着又朝她面门补了一记重拳，“你奶奶的！还敢上！！！”", "女尸被弹回板车，胸口涌着黑色沫子还在不断嚎叫！！", "我惊讶的起身回头，却见伍哥甩了甩手，对着我还憨憨一笑，“我昨晚偷摸削了一截棍子，藏在后腰想要防身，没想到真用上了，没事儿吧小沈先生。”", "“谢谢你伍哥。”", "眼底忽的有些发酸，我就说他跑步的姿势很奇怪，原来后腰别着棍子。", "不但帮我刺了女尸，还一拳给她打走了。", "是个爷们。", "“这算啥呀。”", "伍哥扯着唇角，后面的廖庆哥却突然抱了抱他，“兄弟。”", "“姑！！”", "纯良紧急大喊，“她又来啦！！！”", "眼一转，女尸再次朝我扑来，别问为什么，问就是我味儿好，不光虫子们喜欢，女尸也得意我这口，想要吸我的血，我当然不会再给她机会，眼看她重心高飞，左手握住她胸口扎着的短木棍，同时右手一记直拳，伴着热烫，直捣面门，“滚！！！”", "嗵~！！！", "女尸抛掷物一般，直接被我打出了林子边界。", "伍哥直接傻了，“卧槽，没想到小沈先生这么有劲啊。”", "廖庆哥眼睛瞪着，“我倒是见识过，但我那时没太信……现在我彻底信了。”", "我没时间听他们唏嘘，踩着板车直接翻出去，逮着女尸继续抡拳！", "实打实的近身搏斗。", "她要我血！", "我要她消停！！", "出了林子就是土道，刘村长和刘哥他们的车就停靠在不远处。", "看到女尸和我撕挠的场面，他们还鸣笛示意，表达震撼！！", "“坐阵！！”", "桃树近在眼前，朱砂红线直接将桃树大大的圈起，圈没画死，留下了一处豁口，如同在十字路口给先人烧纸，画个圆圈，但要留下个缺口，让先人能进来拿钱，同理，桃树被大大的圈起，也要留下个口子让追上来的虫子进去！！", "我扭头朝着林子边大喊，“虫子追来了！！！”", "五人扭脸朝着林子边沿一看，只见黑色的浪头翻涌而来。", "虫子数量太多了！", "追的又着急，便一个叠着一个，一眼看去，几乎能将半个树林覆盖！！", "“跑呀！！！”", "五个人相互搀扶的穿过土路，在车笛的伴奏下朝着桃树狂冲，身后还紧跟着泥浆一般蔓延的虫潮，我见状便避开女尸连续的抓挠，左手忍着恶心固定住她脖子，因为她没有下巴了，掌心的触感还都是硬硬的虫子外壳，右手再次出拳，豪！流！根！！！", "嗵！", "女尸被我送到了桃树干！", "撞得桃树上茂盛的叶片都扑簌而动！！", "脑中一片空白，我什么都没去想，冲到女尸的身前，将手里的短棍朝着她再次一刺！", "噗嗤！！", "生生的给她盯到了树干上！！", "“嗷嗷！！”", "女尸仰头嚎叫，手徒劳的要抓住我撕挠。", "我胸口也是抽痛，“对不起，这一刻，我们各为其主。”"]}