{"title": "第472章 礼", "preId": "46418284", "myId": "46440906", "nextId": "46440907", "contents": ["我闭眸并未言语，手轻轻地一挥，火鸟扑扇着翅膀落地，火龙也翻腾而归，热烫感悉数消失。", "再睁开眼，我双脚已经站在了地面。", "身前是恢复了正常身高的桃树，以及被我钉在树干上还蔫头耷脑的女尸。", "仿佛做了一场梦，一场很清醒，又有几分云里雾里的梦。", "天空仍旧暗沉，护阵的五人坐在各自的位置，闭着眼，状似熟睡。", "结界。", "我刚刚的火狱咒布下了结界。", "仅让我和桃树精身处了其中，才会有绮丽的体验。", "牡丹呢？", "我赶忙看向肩膀，缠绕而出的花朵枝蔓已经不见。", "但……", "露在外面的手背还有红光的纹刺，依然还在显形。", "第一次发觉，红色的纹刺是如此炫酷好看，不需要特意去脱衣服观察外臂的牡丹花朵。", "方才的一切已经说明，它开了，开了一半，我距离起势，不再是遥遥无期了。", "不自觉的发笑。", "周遭却异常寂静。", "结界还没全破。", "我和桃树精仍旧困在这里。", "幕的~", "眼前飘荡起了一片花瓣。", "桃花瓣。", "如同粉色的蝴蝶，翅膀轻颤，很是漂亮。", "我本能的伸手去接，花瓣飘飘荡荡的落在掌心，没待我细看，它就融在了我的掌心里。", "惊讶的睁大眼，猛地心神相通，我看向桃树，“你居然……”", "“这便是我阿姐的元丹。”", "桃树精语气温和了起来，碧叶轻轻簌簌，似在浅笑，“阿嫣不知娘娘为何会失去命格灯盏，既生为人，自然会有许多难以想象的苦楚磨难，阿嫣能做的，就是助娘娘早得圆满，我阿姐的元丹具有驭花之力，娘娘只需将它收入掌心，以术法加持运用，它可有千般变，万般化，阿嫣今日将它赠予娘娘，以表阿嫣认错诚心。”", "千般变，万般化？", "我不敢相信的看着右手掌心，心念一起，一朵桃花便从掌心飘荡而出，不可思议的笑了声，手上高抬，无数的桃花便从掌心纷沓而起，犹如百蝶起舞。", "掌心旋即画出一道弧线，昏暗的天空居然出现了一道桃花堆砌的彩虹，绚丽非常。", "我笑着挥舞起手臂，漫天下起了桃花雨，飘香四溢，浪漫唯美，牵着唇角，我手指微微聚拢，桃花又悉数收入，微微握拳，再展开，掌心只有一个花瓣样的粉色印记。", "轻轻一吹，粉色印记也消失了。", "胸腔发出一记笑音~", "天哪！", "这不就是孙悟空的金箍棒吗？", "好神！", "“谢谢你阿嫣。”", "我感激的看向桃树，再看女尸已经一动不动，忽的想到什么，“你先前是不是将这元丹放到了女尸体内，所以她被我刺穿后还能安然无恙？”", "“是的，不过她体内是我的元丹。”", "桃树精应着，“阿姐将元丹给我后，我就有了两颗，但我舍不得把阿姐的元丹放入女尸中，所以，是我自己在用灵力护着女尸，我也知道，你今天中午会来布阵对付我，但是我想和你斗一下，一来，我胸中留有郁结，我在长青山住了几百年，从未作乱，近期之事，并非我本意，二来，是我想看转世的娘娘是否依然心善，术法如何，而今看来，阿嫣心服口服。”", "原来是这样……", "合着她心里还挺有数。", "果然是成精的。", "“阿嫣，你刚才激怒了我，难道就不怕我彻底灭了你的根脉吗？”", "凡是精灵鬼怪，几乎没有不怕火和雷的，方才我召来的火龙已经飞到了阿嫣的树冠顶端，真的只要我手诀一落，她就会被烧成焦炭。", "“你不会的……”", "桃树的声音轻了轻，“若你真是心狠手辣之人，昨晚，应该就会同意你朋友的建议，一掌将我了断。”", "我忽的无言以对，她还挺懂人心。", "“再者……”", "桃树音一顿，“我们都听说过，娘娘与一千年槐树精是挚友，爱屋及乌，真正的花神娘娘，岂会忍心看阿嫣没有了根脉？”", "槐树精？", "我唇角动了动，“那你知道我前世和那个槐树精的故事吗？”", "“具体的阿嫣不清楚。”", "桃树微微摇晃枝叶，“娘娘仁慈博爱，这件事，阿嫣也只是听过路的山精提起过，据传，那棵槐树精法力威猛，根脉可动，完全有能力避开雷劫，从而飞升成仙，但它并未躲闪，修行尽毁，变成了焦炭。”", "“……”", "是了。", "我微微的颤了颤眼，梦里他是那样的……", "他还说成仙无用，只求来生为人，要与我做一对寻常夫妻，一生一世，不再分离。", "可如果他真的是成琛，怎么就从花似雪的夫君变成了一棵树？", "为什么会仰望千年？", "为什么求来的这一生与我依然有缘无份？！", "太多太多的疑问了。", "我摇摇头，为什么还要去想，成琛已经有了未婚妻了。", "或许，我只是他今生的一份执念而已。", "空余簌簌是泪眼，我和他，不过是有一段前世未能圆满的姻缘。", "抽回神，我难看的牵了牵唇角，已经过去了。", "无论我前世是谁，有过什么感情，在当下，我不过就是一介凡人。", "“谢谢你阿嫣。”", "我由衷的感谢它，感谢它赠予我的元丹。", "这一刻，我很清楚，因为前世的光环，才能令树灵给我如此豪礼。", "恰恰是这些鼓励，让我在黑暗中，能撑起无数的希望。", "看沃野千里，山花烂漫，芳草碧绿，持续前行。"]}