{"title": "第473章 装备", "preId": "46440906", "myId": "46440907", "nextId": "46440908", "contents": ["“虽然您现在不是花神娘娘了，阿嫣也希望您安好。”", "桃树音低低，枝杈略微收拢，“娘娘保重，阿嫣退下了。”", "我牵着唇角颔首，脚下退了几步，就见头顶的乌云被光晕轻轻地拨开。", "空气中扬起了一只看不到的手，温柔的推开厚重，湛蓝一出，金芒倾泄而入，光辉重回人间。", "清风浮动，芳草萋萋，鼻息充斥着清新的森林气息。", "半醒半醉日复日，花落花开年复年。", "若干生命若干春，有所丰收有所贫。", "思绪纷飞中，天光大亮。", "我燃起送请符，单膝跪地，默默感谢道家先祖和护阵的十二生肖神侍。", "今天的这张考卷算是圆满完成。", "我还意外得到了两份惊喜。", "一份是纹刺。", "不再是花骨朵了！", "另一份更加厚重。", "用纯良的话讲，属于在升级打怪中捡到装备了吧。", "以后出门我也不用羡慕那些带着桃木剑的了。", "咱掌心自备！", "“姑？”", "我原地正缓着，坐阵的五人也感觉到了天色放晴，风和日丽，一个个还不敢睁眼，半眯半闭的等我发话，纯良距离我最近，眯着眼小声地询问，“完事儿了是不？”", "“没事儿了。”", "我笑了笑，起身就感觉到腿脚发软，后遗症出来了。", "虽然没请神明借气上身，但是刚刚遮天蔽日的，我又驾鸟又鼓捣火龙的，玩的太嗨。", "抽离后身体就会很疲惫。", "阳光一晃。", "眼睛都有些睁不开。", "“妈呀，没事儿啦？”", "伍哥接连出声，“小沈先生，我能站起来了不，屁股有点坐麻了。”", "“可以。”", "我笑了声点头，他们五个的确是不容易，纯良惊呼出声，“姑！你脚底都是什么！！”", "低头一看，我这才发现踩着的都是虫子尸体，它们个头缩小到指甲盖程度，肚子也都扁扁的。", "因为数量太多，铺在地面上，犹如一层磕完的瓜子皮，踩上去还嘎巴嘎巴的直响，很脆。", "尤其是树干处的女尸，她膝盖以下更是厚厚的一堆瓜子皮，堆叠的像个沙丘。", "风掠过，虫子片还随风起舞，带着丝丝缕缕的血腥气，飘荡到山林四周。", "“姑，这些虫子不能再作妖了吧？”", "纯良难免紧张，“用不用拢到一起，放把火给烧了？”", "“不用。”", "我淡声道，“它们已经没有灵气了，腐烂后，将会充当起泥土肥料，继续孕育着这山林间的花草树木，原汤化原食了。”", "噗通！！", "钉在树干处的女尸突然垂直摔倒在地，重力拍着她身下厚厚的虫尸还黑尘般扬起。", "“我的天！！”", "正气哥仍没缓过神，本能的捂住心口，：“她是不是又要咬人？”", "“不会了，她已经彻底走了。”", "阿嫣将元丹收回，女尸自然不会再作乱，眼下，不过是一具普通的尸体了。", "硬说说，她也是个可怜人呀。", "我走到女尸身前，双膝下跪，给她磕了三个头，“您和我素昧平生，本不相识，没想到会有这样一段渊源，还请您原谅栩栩对您的尸身不敬，您若泉下有知，大抵也不愿做此丧心病狂之事，栩栩保证，一定会找到您的家人，将您妥善安葬，一路走好。”", "音落，我拔下她胸口还扎着的短棍，着重看了看她的脸和裸露在外的皮肤。", "吸附在上面的蜱虫已经脱落，只剩下腐烂的皮肉，黏腻腻的，散发着尸臭。", "说实话，她的脸即便没有了虫子，看着也很恐怖，因为下巴没有了，打眼好像她在张着黑黝黝的大嘴，实际上，只剩下上面的一排牙，嘴角撕裂，下唇和下牙都跟着下巴一起被正义哥给打飞了。", "由此可见，她癫狂进攻时是有多凶猛，令正义哥为了自保，都使出了百分之二百的力气。", "女尸的眼睛仍是睁着，眼珠子是乳胶漆一般的白，我上手抹了下，“瞑目吧。”", "待她闭上眼，我就拉下运动服外套拉链，谁知衣服刚脱一半，纯良就疾步的跑过来，迅速解下他脸上的印花围巾，对着女尸一盖，“姑，用这个吧，许奶说送我了，我正好就送她了。”", "说话间纯良也朝女尸磕了三个头，“愿你安息，不是我们一帮男人欺负你一个女人，实在是被你逼的没办法了，一路走好，愿你来生幸福。”", "我起身整理好衣服，对着纯良笑了笑，“你不怕大脖筋出事儿了？”", "“我这……不都过去了吗，大脖筋已经安全了。”", "纯良站起身就看向我，：“关键你把外套给她盖了回头还得我脱衣服借你穿，怎么着都得我奉献，就把这围巾奉献了吧。”", "我忍不住笑，事情解决完了心情也好，趁着刘村长那边还在观望，我借此多缓缓神。", "“大侄儿，刚刚你坐阵的时候，看没看到姑姑我风采超群的骑着火鸟，指挥火龙，在昏天黑地中，光芒四射，特别霸气狂傲的身姿？”", "“哈？”", "纯良愣了愣，拉着我朝一旁走了走，悄音激动，“姑，你起势了？？”", "“那倒没有。”", "纯良瞬间失落，“那你狂不狂傲有啥用。”", "我啧了声，凑到他耳边，“今日一战，姑姑我得到了一件超级炫酷的装备呦。”", "“啥呀。”", "“在我的掌心。”", "我献宝一样的伸出右手，掌心朝上，“瞧好了，你可别眨眼。”", "纯良眼巴巴的看着，“嗯，有啥。”", "我气沉丹田，旋即一个发力，起念，来！！", "“……”", "纯良挑着眉，回馈给我一个看二傻子的眼神，“啥呀，看你手相呀，挺白。”", "我也有点纳闷儿，咋没反应呢？", "九阴白骨爪般的一抓！", "再来！！", "清风阵阵，掌心空无一物。", "我尴尬的看了看纯良，心里肯定不服呀，继续抓，再抓，狂抓……", "“姑，你手抽筋了？”", "纯良唇角一颤，“装水母呢。”"]}