{"title": "第484章 意", "preId": "46460429", "myId": "46460430", "nextId": "46460431", "contents": ["夜深了。", "老人和孩子陆续回家，只剩贪杯的男人们还在继续。", "我找了个理由回到村部，院子里空落落的，但是开着灯，一片大亮。", "坐到旁边的石阶上，抬头看了看清月，想笑，却又难免寂寥。", "不知为什么，越是闹腾过后，越会想起他。", "尤其是做完了一件事，很想和他分享。", "并非想说什么过程，而是纯粹的分享那份心情。", "许是还没从梦境中脱离吧。", "渐行渐远渐无书。", "水阔鱼沉何处问了。", "“想谁呢？”", "转过眼，张君赫一派潇洒的坐到我旁边，“宋西南？”", "我嘁了声，不搭理他。", "“梁栩栩你够有才的，编个名都这么大气。”", "张君赫笑意轻闪，“怎么着，是想成琛呢？”", "我慢悠悠的收回神，点了下头，“嗯，想他。”", "“呦呵，你倒是不遮掩呀。”", "张君赫摇头，看向空荡荡的院落，“不是都分手了？还想？什么毛病？”", "“我只是不想说谎。”", "我呼出口气，“我想他是我的事，没什么见不得人，同时呢，我也不会打扰到他，会对自己的决定负责，所以，想他，和已经分手了，不冲突呀。”", "难道非要我嘴硬说不想？", "说忘了？", "自欺欺人？", "和张君赫没这个必要吧。", "“说的也是。”", "张君赫点头，牵起唇角，“心理学上呢，你这叫契可尼效应，因为你没有彻底得到，所以你就很难忘，初恋的都会这样，意难平，梁女士，你还需要时间，大量的时间，等你遇到下个真爱，慢慢就好了。”", "我静静地看他，脑子里闪过的还是他在前世难以瞑目的画面，“张君赫，你喜欢我吗？”", "“见色起意算不？”", "张君赫眉头一挑，忽的朝我凑近几分，“要不要和哥哥试一天？”", "我笑了声，心放了几分，“张君赫，我发觉你人格有点分裂。”", "张君赫给了我一个懵懂的眼神，“怎么讲？”", "“你不是这样的人吧。”", "院内很静，远处的和喝酒谈天声还时不时传过来，我和张君赫倒似开辟了出了一方小天地，在满天的清辉下，心平气和的说着话，“我还记得第一次见你，是在医院，你很讨人厌的，天不怕，地不怕，你还挑衅成琛，可是后来你总提醒我不要将成琛拽下水，貌似很怕与成琛为敌，可我觉得，你压根不在乎成琛会怎么对付你，所以很多时候，你都很言不由衷，很压抑，所以，哪个是真实的你？”", "“我一直很真实。”", "张君赫身体后靠，烟盒还在指尖上转着，慵懒肆意，音却轻了几分，“很多事，不是我在不在意，而是我家人在意，我需要考虑我家人的想法。”", "顿了顿，他看向我，“知道吗，那晚我是故意的。”", "我没懂，“哪晚？”", "“成琛打破你娃娃的那晚。”", "张君赫笑着看我，“我看到他的车了，但我想让他知道，我在追你，我想看他怎么对付我，梁栩栩，我是不是很坏？”", "“……”", "我无言了几秒，若是早前，我可能会骂他两句，现在都过去了，没意义。", "“哎你真的很厉害，或是这花蛊牛比，成琛居然没找我茬儿。”", "张君赫手肘搭在旁边，长腿随意的在身前交叉，“梁栩栩，我还真是在你手里捡条命呢。”", "“别瞎说。”", "我扫了他一眼，“咱俩本来就没啥关系，成琛又不是土皇帝，和谐社会，他还能把你杀了不成？”", "“你以为他没杀过？”", "我眉头一紧，“你什么意思？”", "张君赫笑了声，“要知道，我当初可准备了很多秘密呢，今儿也不怕再告诉你一个，据传呀，他那后妈其实就是死他手里的，所以成天擎在多年前才开新闻发布会准备换集团继承人，父子俩一阵暗斗，最后达成了和解，成琛拿到了他想要的一切，还接了个大孝子的名头，你说这个人狠不狠？”", "“你少胡说，他那后妈是患了抑郁症后来才过世的，和成琛无关。”", "我横着眼，心里对这事儿是有印象的，不说他后妈死的时候就在我当年的隔壁病房，七年前我就看过报纸上成天擎的发布会报道，我还陪着成琛演了一出戏，成琛也说，他和成天擎之间有误会，成天擎认为他杀过人，但这种事不能你红口白牙上来就咧咧，那叫造谣。", "“那是怎么得的抑郁症呢？”", "张君赫眼尾捎着我，不在意的，“成天擎娶她进门时可喜欢的不得了，恨不得大肆宣扬，商圈里无人不知无人不晓，结果进门没多久就开始精神失常闹病了，然后那身体就每况愈下，我可以这么说，这事儿不是成琛直接出手，也是他授意，有人帮他出的刀。”", "见我不接茬儿，张君赫微微翘起唇角，“查豪门的这种事儿很有意思，你会发现是好大一出戏，每个人都有自己的利益，就说成琛身边的那个周子恒，他不过是个保姆的儿子，名义上是成琛助理，实际上成琛给他的经济利益不要太多，光周子恒手上持有的成海集团子公司股份占比就令多少人羡慕，成琛对他为什么优待？”", "语气一顿，张君赫敲出一支烟，又慢慢放回去，“因为周子恒的妈妈是成琛亲生母亲的身边人，听说成天擎后娶的老婆一死，周子恒的母亲就去了庵堂，带发修行，周子恒跟着成琛倒是青云直上，母子俩的付出都得到了收益。”", "我面上没什么反应。", "潜台词听得很明白，意思是成琛后妈的死，和周子恒的妈妈有关系？", "成琛授的意？"]}