{"title": "第496章 安心", "preId": "46493596", "myId": "46493597", "nextId": "46493598", "contents": ["接到她电话那天我正好从山里出来，当时一脚刹车，还以为是幻听。", "后来才知道，原来大姐跑路后被骗进了传销组织，各种给她洗脑呀，上课呀，说啥金字塔模式。", "大姐听得可认真，洗的差不多了，他们就让大姐给家里要电话汇钱。", "偏偏大姐有点蔫吧脾气，地方话讲就是滚刀肉。", "你说啥我听，但是不能和我要钱。", "她愿意在组织里给人洗衣服做饭打扫卫生。", "任劳任怨。", "就是不给家里去电话。", "问她就说家里人都没钱，穷的叮当响。", "人家一看我们这是传消组织，不是找你来做保姆的呀。", "时间长就给她赶出来了，她没钱不好意思回家，就在南方深城的一家歌舞厅做保洁。", "几年下来，大姐攒了点钱，正巧在外出时遇到了陈文大哥，也是陈文大哥有心，琢磨大姐可能一直就躲在南方，他开大货总跑南方城市的线，顺便找大姐，俩人遇到后，一切就水到渠成了。", "大姐已经四十四岁了，人过中年，经历了很多风霜，她本来不想和陈文大哥在一起，倒不是因为年轻时她看不上陈文大哥，嫌弃陈文大哥吐痰粗鲁，而是她觉得自己是二婚，年纪也有点大了，身体还不太好，生育也是未知，陈文大哥是头婚，大姐觉得配不上他。", "陈文大哥直接打消了大姐的顾虑，他说这么多年不娶妻就是惦记着大姐，他年轻时不太着调，就会混，梁文丽是他心里最好的女人，他早先特意和大姐拉开距离，是因为自己没出息，给不了大姐啥幸福，现在他在临海买了套二手房，就缺大姐这样能持家的女人，俩人一起把日子过好。", "没啥甜言蜜语，全是最最朴实真诚的话。", "大姐自然感动，她在电话里和我说，决定和陈文大哥留在临海，以后好好过日子。", "我提着的一颗心终于放下，“大姐，那你在传消组织待了多久？”", "“大概半年吧。”", "“你是四年前被骗进去的吗？”", "四年前我回临海探望奶奶，也是那时候得知大姐失联了。", "“差不多吧。”", "“那你怎么去深城的歌舞厅做的保洁呀？”", "依照大姐的性子，应该很排斥那种地方吧。", "“栩栩，详细的你就不要问了。”", "大姐叹了口气，“都不是很好的回忆，我想忘了。”", "见状我也就不再多问，对于大姐的性格，我很了解，她是很能忍的女人。", "换句话说，我们家三个兄妹，看似性格天差地别，骨子里都有点’轴’的基因。", "大姐是蔫吧有主意，二哥是来了火就得发，我更是不咋滴。", "聊到最后，我邀请大姐和陈文大哥来镇远山住几天，九年没见了，真的好想她。", "大姐哭了，“栩栩，姐也想你，但是姐在南方没混好，住了几年地下室，潮气太重，我身体又不行，就得了很严重的风湿病，要是去到山里，晚上膝盖会疼的睡不着觉……”", "风湿病？", "我瞬间就明白大姐为啥不愿意回忆了。", "吃了多少苦呀！", "“栩栩，你能回临海吗？”", "大姐小心翼翼的问我，“我和你陈文大哥准备先领证，回头定个日子，在临海请几桌宴席，也没啥仪式，就晚上大家一起吃个饭，你回来看看姐好不好。”", "“我……”", "我很想说’好’，可是去年奶奶烧三周年，爸爸都不太想我回去，现在我这种情况，阴气冲天的，我也怕冲撞到他们，心情很矛盾，一边拼命的想，总觉得前路未卜，就算是死吧，闭眼前也想见见亲人，一边又觉得不妥，家里人的日子好不容易平静下来，再因为我受到波折怎么办？", "“大姐，我现在事主太多了，有点抽不开身，这样，你先和陈文大哥商量下日子，我看看有没有时间……”", "心里满是抱歉，大姐其实相当与我的半个妈，自小就是她哄我的呀。", "放下电话，我缓了好久的情绪，心里也是高兴的，大姐终于回到爸爸妈妈身边了。", "再等两年，二哥一出来，爸妈就能安心了。"]}