{"title": "第494章 时光", "preId": "46493594", "myId": "46493595", "nextId": "46493596", "contents": ["自从张君赫上次离开，他就没再来过镇远山。", "偶尔会来一通电话，聊得也很简单，三言两语就挂断了。", "不过他时不时会给我邮寄一些花种，竟是些稀有品种，开发了我很多乐趣。", "通过雪乔哥我也了解一些张君赫的近况，他爸爸将酒楼自己经营后，居然神奇的做起来了。", "取名‘君赫楼’，专攻临海地方菜，食客每日都络绎不绝。", "孟叔本想进去工作，因年龄太大被雪乔哥给拦了。", "聊起这些雪乔哥还很匪夷，他说那栋楼张家租出去给谁做餐饮都不成，他们家自己一经营，反倒火了。", "我觉得应该是张君赫师父的功劳，开业前肯定做足了准备，不过那栋楼能再次热闹起来，我还是很欣慰的，毕竟跟我有过很多年的感情，我不希望那栋楼一直沉寂下去，成为市民口中的不祥之地。", "甭管是谁家的生意，它曾经都是栩福轩嘛。", "生意多了，张君赫自然也是忙，听说他接手了家里的物流生意，倒也是个商人了。", "我们之间的关系不好不坏，很熟悉，也能聊得来，但张君赫的师父只要还活着一天，袁穷没有解决掉，我和张君赫就不会成为像和雪乔哥或纯良那般的朋友亲人。", "立场令我们的关系只能止步于此。", "不过我很满意了。", "张君赫现在就如同我远方的朋友，还会给我邮寄来一些花种，我很感恩。", "短信发的手酸，趁着鞭炮声还没起，我给爸爸去了电话拜年。", "聊到后面，我小心的询问，奶奶秋天烧三周年的时候，我能不能回临海看看？", "爸爸默了几秒便道，“栩栩，咱家这情况，三周年不准备办了，到时候，我就准备一些纸扎，给你奶奶送过去就完事了，到坟前我就念叨念叨，你现在很忙，就不用特意跑这一趟了。”", "我深吸了口气，憋红了眼，“那好，我今年就不回去了，您和妈妈三姑注意身体。”", "“栩栩，别怪爸爸心狠，你一出来呀，我心就跟着揪揪呀。”", "爸爸声音苍老的厉害，“你妈天天念叨着要去镇远山，可她去了也是给你添麻烦，来回还得人接送，你三姑还要帮着张罗事，等一等，等你……唉，算了，好好的吧，你好好的，爸就算放心了。”", "我嗯了声，眼泪还是流出来。", "这么多年，爸爸等的连期待感都消磨殆尽了。", "“家里都挺好，不过……”", "爸爸语气一顿，“栩栩，你和小成总……彻底没联系了？”", "我擦了擦眼泪，不明白爸爸怎么突然提起成琛，“是呀，我以前不懂事，不应该气你非要谈恋爱的，现在都过去了。”", "“以前我不是寻思你年纪小吗，现在你都二十一了。”", "爸爸变了个语气，“我和你妈也想有个人能照顾你，你要是还喜欢小成总，可以……”", "“爸，人家都有未婚妻了。”", "我这心情呀，“顺利的话成琛明年就结婚了，您就不要再想我和他怎么样了，我会在镇远山好好待着，就先这样，回头我再给您去电话……”", "仓促的按断通话，我摘下眼镜揉了揉鼻梁，听着院外响起的鞭炮声，心底百味杂陈。", "莫名发出一记笑音，爸爸的变化我真是看在眼里，曾几何时，他还给我拉倒后院一通教育。", "保持距离，恪守本分，如今却又……", "女大不中留吗？", "怕我臭家里了？", "挺好，仗着三姑嘴巴严，没有说我太多的情况。", "若是让爸妈知道我连活着都有期限，他们大抵连这一点点希望都要破灭了！", "砰~！", "烟花在夜空中绽开。", "又是一年。", "时光流水般的滑过，我面上平静，心里则愈发的焦急，虽然忙碌，大多都是不温不火的活计。", "帮黄皮子搬家，帮出马老仙儿立堂口，迁坟点穴，看流年时运，打卦测算。", "我打坐前都会看着师父的牌位发会呆。", "日历纸一张一张的撕下，撕的好像也是我的倒数日期。", "年底我第三次去医院配眼镜，熟悉的刘医生用一种近乎于同情的目光看我，“栩栩，你要不要去大城市的眼科医院详细查查，我觉得你的眼睛情况很奇怪，外表看毫无问题，眼球也没有突出，再说你年纪还在这，视力怎么会退化的如此快，快一千度了，再退化下去，不出三年，你就会失明的，一定要重视啊。”", "我戴好眼镜点点头，没说太多，道谢完就离开了。", "许是磨出来了，我听着刘医生的话还觉得他很厉害。", "我今年二十一，不出三年……", "正好二十四么！", "说的多准！", "调整好心情，我又去到住院部，王姨从师父走后身体就开始不好了，心脑血管总是有些问题。", "倒不致命，可隔三差五就得来住院。", "看到我进门，王姨便皱起眉，“栩栩，说多少遍了，你不要来医院，快走！”", "“我戴口罩了呀。”", "我笑笑坐到她床边，拿过苹果帮她削皮，“刚才我问主治医生了，他说您过两天就能出院了，王姨，以后别跟你们村里的那些吹手大爷们来劲了，一吵架您心脏就不行，他们的内部矛盾您跟着上火干什么？闹到最后，还是您自己身体受罪……喏，给您。”", "那几个大爷也逗，现在我活多不怎么接葬礼主持，他们就出去跑活儿，跑完活分个钱都能吵起来，然后给王姨来电话断官司，王姨跟他们一阵掰扯，完事儿自己就气住院了，愁不愁人。"]}