{"title": "第500章 治", "preId": "46501074", "myId": "46501075", "nextId": "46501076", "contents": ["“姐，那这样……”", "我琢磨了几秒看向她，“我可以将浩然和我绑定到一起，但凡他遇到了生命危险，我都会第一时间感知，并且帮他挡煞，不过此法需要浩然的贴身之物，你们愿意吗？”", "“可以吗？”", "刘晓红颤颤的，“栩栩，这会不会太难为你了。”", "她婆婆也跟着点头，“小沈呀，你别受到啥牵连呀。”", "行啊。", "有这话我就感动了！", "有些事儿做起来特别容易让人误会，明明是倾情奉献，愣是会被对方怀疑图谋不轨。", "所以要把话说明白，贴身之物给阴阳先生，我怕她们膈应。", "既然她俩没意见，我就找来了一把剪刀，剪下了浩然一点点头发，用红纸托着，旋后又用缝衣针扎了下浩然的指腹，挤出三滴血到头发上，包好看向她们，“我会把这些带回去，用术法加持下，平常他摔倒磕碰我不会知晓，但只要他生命真的受到了威胁，我一定会感知，同时你们也不用担心，这个是我单方面的守护，不会影响到浩然的成长，时效是两年，两年后浩然六岁，这个绑定也就解除了。”", "咱这生死未卜的，不能许诺太久。", "“哎呦栩栩，太谢谢你了。”", "刘晓红抱着孩子就要朝我跪下。", "“红姐！！”", "我和纯良搀扶起她，“您千万不用客气，其实很多命好的孩子小时候都会多些磕碰，比如撞破了额头，脸上留了什么疤，即便外观看不出，命理上也属于破相，所谓破相之人必有大相，不破不立，长大后就会少很多磨难，会更加顺遂，您呀，就放平心态，浩然是很有福气的孩子，一定会健康成长，前途无量。”", "“栩栩啊，有你这话姐就放心了。”", "刘晓红把孩子给婆婆抱着，她攥了攥我的手，眼里还含着泪，“你真是姐的大恩人呀！”", "“言重了。”", "我宽慰了她一阵，女人多感性，遇事很容易动容。", "对我来说，这也是一份无比珍贵的信任。", "送我到院门口，刘晓红塞到我手里一封红包，“栩栩，真的不留下吃顿饭再走？”", "“家里还有两位老人等着我和纯良呢。”", "我接过红包也没推辞，捏了下是一千块，这事儿真得冲冲。", "阳阳给我冰到了，回家我还得泡个澡。", "道完谢我还看了看魏大娘家的方向，“红姐，大辉身体最近好点了吗？”", "“老样子，天天吵吵腰腿疼。”", "刘晓红叹了口气，“本来我是担心魏大娘身体不好，没成想，大辉倒是先出了事，魏大娘卖鸡的钱基本都拿出来给大辉看病了。”", "我心里也是无奈，年初时大辉就开始不舒服，腰腿疼，别看他外表二十大几了，依然是小孩儿心性。", "疼起来连哭带闹，魏大娘整不动他，就找刘晓红帮忙，晓红姐帮着弄到医院，拍完片说是啥腰椎间盘突出，吃了药也不见好，后来又去市里的医院看，诊断出是关节炎，虽说不要命，祖孙俩都遭了不少罪。", "“红姐，你回去吧，我顺道去看看大辉，一会儿我就直接回镇远山了。”", "“那行，你去吧，大辉那孩子老念叨你呢。”", "刘晓红应着，“这是他现在腰腿疼了，老闹，先前他没毛病那阵儿啊，天天拿着花种到处撒，说是要帮你种花，可能是魏大娘跟他说过，栩栩喜欢种花，大辉就记住了，张口闭口都是要给栩栩妹妹种花，唉，你说老天爷也不开眼，大辉长得多好呀，白净清秀的小伙子，偏偏脑子烧坏了，愁死人。”", "我没再接茬儿，驱车就去了魏奶奶家，大辉还在炕上躺着耍赖不喝药，见我进门倒是安静下来。", "乖乖的喝了药，脸还抽着，“栩栩妹妹，你千万不要喝汤药，真的好苦。”", "我笑了笑，从书包里找出棒棒糖递给他，“吃了糖就不苦了。”", "大辉眼里一亮，却不敢接，看了看魏奶奶，得到奶奶的允许才欢天喜地的接过糖，“好吃，糖好吃。”", "我见状就把书包里的糖果和巧克力都找了出来，来的匆忙，没有特意买什么，因为我和纯良经常进山，包里会装着些高热量的零食补充体力，偷偷塞到魏奶奶手里，我还做着口型，‘别让大辉看到，喝药后再给他。’", "“栩栩，你自己留着……”", "“魏奶奶！”", "我握住她的手，：“您留着嘛。”", "魏奶奶不好意思的笑笑，将糖果和巧克力锁到了抽屉里，我这边又和大辉聊了会儿，还考了他几个教过的生字，其实和他聊天是很心酸的，明是个大小伙子，能做我哥哥的人，一言一行却像个小孩儿。", "由此可见，魏奶奶是有多操劳。", "“栩栩妹妹，等我腰腿不疼了，我还去山上洒花种，帮你种花……”", "“好，那你喝药的时候不能再耍横了。”", "我一本正经的看他，“不然我就不和你玩了。”", "大辉居然立马朝我起誓，“我保证会好好喝药的，栩栩妹妹，你别不跟我玩儿。”", "“你还要听奶奶的话。”", "“我保证听奶奶的话！”", "我这才满意的笑，“那好，我们永远都是好朋友。”", "大辉也高兴了，躺在炕上喜滋滋的继续吃起糖。", "时候不早了，我准备告辞，走到厨房，真是满屋子的中药味儿，“魏奶奶，大辉这关节炎医生给开的汤药吗？”", "“没有，中药是村里的一个中医给大辉配的，说是对骨头好，能活血止疼。”", "魏大娘说着，“医院开的药吃完了，但是没啥效果，大辉还天天吵吵疼，我也纳闷儿，你说关节炎也不算是啥大病，咋就那么难治呢。”", "我嘶了声，“魏奶奶，您能把大辉拍的片子给我一份儿吗？”", "魏奶奶一愣，“你要那片子干啥呀。”", "“正好我下个月要回趟临海，可能还会去京中，大城市就诊的病人多，医生经验也更丰富，我拿着大辉的片子去问问，看看究竟是什么关节炎，吃什么药更见效，您也可以省省心。”"]}