{"title": "第503章 消息", "preId": "46501077", "myId": "46501078", "nextId": "46520708", "contents": ["说实话，我心里还是咯噔一下，因为我们俩并无深仇大恨，只是性格不和，看她在电视节目里张扬肆意，我还是会担心她日后的时运，但是隔着屏幕，我没法做出准确判断，没成想，她在刚红不久，先给我来了电话，出口便是，“梁栩栩，你羡慕我吗？”", "我登时压下了满肚子的话，“羡慕你什么？”", "“不会吧，你们镇远山这么落后吗？”", "钟思彤匪夷，“没看我的剧？没有我代言的商品？”", "我沉默了一会儿，“钟思彤，你没事儿吧，来电话就为和我说这个？”", "“当然了，我要让你知道，你是错的，我才是对的！”", "钟思彤笑道，“一部戏而已，我粉丝就破千万了，现在我通告多的都跑不完，要知道，我刚二十二岁，大学还没毕业，这一切，让多少人羡慕，对了，我还要跟你说个事儿，我出道前动了眼睛和鼻子，因为我哥的师父说那样更有益我发展，没想到，弄完倒有点像你了，蛮意外，我本想再改改，谁知导演说我现在就是大女主的脸，很上镜，所以呢，我只能便宜你了，日后谁说你长得很像张溪儿，你会不会偷笑？”", "我面无表情，“钟思彤你是不是有点此地无银了。”", "“栩栩，不要生气嘛，我得承认，你长得好看，要是出道，也会火的，可谁让你选择做那苦哈哈的先生呢。”", "钟思彤说着，“另外，还有一件事我要告诉你，前几天我参加个商业活动，看到了成琛，你猜他怎么着，他居然主动和我打了招呼，还问了我名字，虽然他一直没记住谁是追求他的钟思彤，但是他现在，记住了谁是张溪儿，栩栩，你祝福我吧。”", "我挂断了电话。", "到了七月份，她居然又给我打了过来，这次倒是没显摆什么，平着音，“梁栩栩，我要告诉你一个消息，成琛结婚了，听说还有一个孩子，我本以为他多爱你，现在来看，你彻底是过去式了，不过我不会放弃的，我相信我是最适合他的，就这样。”", "这一次，是她主动挂断的电话，我也是在那天又检查了下后颈部的胎记，发现彻底没了。", "许是经历了太多风浪，那天我很平静，站在院里，看着远处山川，很久很久，唇角只剩一抹笑意。", "纯良倒是上蹿下跳了很久，他说成琛结婚媒体一定会报道，可他没查出来一条新闻。", "他给周子恒去了电话求证，周子恒承认的很干脆，他老板结婚了，因功德已经做满了三年，婚礼是在七月初举行的，为了保护女方不受到打扰，没有对外公开，俩人还有了一个女儿。", "至此，纯良彻底哑火，在我面前也消停了许多。", "……", "睡了一觉醒来，天已经黑了。", "窗外居然下起了淅淅沥沥的雨，吹拂在玻璃上，犹如一道道泪痕。", "“纯良，到哪了？”", "“快要到京中了。”", "我哦了声，“纯良，换我来开吧。”", "“你歇着吧，进了京中的地界再说，我不累。”", "纯良应着，“下雨了，你多穿两件衣服，别一会儿下车风呲到又感冒了。”", "我点了点头，侧脸看着高速上的反光路栏，沉默了许久才开口，“纯良，你有没有想过，两年后你要做什么？”", "纯良愣了愣，“跟着你功成名就呀。”", "我笑了，“假如我死了呢？”", "就像许姨说的，四年里，我除了在靠山村留下了一个碑文，其余大多数时间都在树林子里钻来钻去。", "花种洒了不少，成长进度却处于搁置状态，掌心里的桃花都没有发挥空间。", "纯良没接茬儿，扶着方形盘的手紧了紧，自言自语般，“你不会死。”", "我牵着唇角，靠着座椅看他，“大侄儿，若是真要到那天，你就把我的骨灰洒到镇远山里，左右我没有灵魂，就随风而去了，至于你，就拿着钱，做点什么生意，我最自私的要求，就是希望你能偶尔去照看下我的父母家人，这样，我就安心了。”", "纯良紧着侧脸，没搭理我，却放大了车内的歌曲音量——", "‘谁在乎我的心里有多苦~谁在意我的明天去何处~这条路究竟多少崎岖多少坎坷途~我和你早已没有回头路~’", "我轻轻地笑，扭头跟着轻哼，‘我的爱藏不住~任凭世界无情的摆布~我不怕痛不怕输~只怕再多努力也无助~如果说一切都是天意~一切都是命运~终究已注定~是否能再多看一眼，能再多爱一天~伤会少一点~’", "侧脸看着窗外，纯良太讨厌了，害的我眼睛又迷了。"]}