{"title": "第504章 诊", "preId": "46501078", "myId": "46520708", "nextId": "46520709", "contents": ["后半夜，车子终于到了京中，雨势有点大了，我们姑侄俩顶着雨快速拎着箱子上楼。", "三姑的房子内果然有点返潮，厨房和洗手间的水管都裂开了。", "楼上一用水，水管就会渗出水滴，哪怕先前已经缠裹过胶带，水珠还是会渗出来。", "卧室还算干净，我从柜子里找出新被子。", "太累了，也顾不得被子清不清爽，洗漱完就和纯良分头睡下。", "雨下了一夜，嗒嗒嗒轻打着窗户，平宁中，透着萧肃。", "清晨起来我就有些感冒，鼻子囔囔的，纯良递药给我还略有嫌弃，“姑，我都说了，被子潮了你就盖我的外套，自己啥体格不知道呀，要加点小心嘛。”", "我吃完药就没心没肺的笑笑，“你姑我就是小姐的身子丫鬟命。”", "抵抗力啥也不是了！", "随便吃了口早餐，我换了身衣服就打扫起屋子。", "纯良联系了工人过来，开始修起水管。", "房子有点老了，哪哪都有问题，一忙就是三天，我正好养了养身体。", "电话一直没断，不说许姨王姨，爸爸妈妈大姐那边也惦记我，尤其是妈妈，她让大姐跟我说，想让我提前回村里老家住两天，我只能找借口搪塞，说在京中还有事情要处理，家里人谁都不用等我，更不要来京中接我，我自己开着车，待到大姐婚宴我会直接去到酒店。", "心里盘算着时间，弄完房子感冒症状也轻了许多，起了个大早，驱车和纯良去了一趟医院。", "本以为六点到医院就很早了，挂个号么。", "到地方我俩就懵了，挂号处的队伍长到让我发晕，根本排不到当天上午的专家号。", "最可怕的是我朝导诊台护士打听了下，我要挂的骨科专家三个月内的号都排满了！", "现在要挂，只能预约到明年一月份。", "“妈呀，姑，这是医院还是集市？”", "纯良各种震惊，“京中的大医院都这么火吗？”", "说着他还看向我，“一定要挂这个曾教授的号吗？知名专家肯定忙呀，你换个普通医生行不行？”", "问题是普通骨科出诊医生今天的号也没有呀！", "瞅这架势我都得通宵蹲才有可能弄到一个号。", "“今天算了，回临海的医院再问吧。”", "一早上白玩，我闹心的坐回车里，手机铃铃响起，接起就听到张君赫带着笑意的声音，“梁女士，出山了怎么不打声招呼？”", "“你这不就知道了？”", "我应了声，看着医院门外乌央乌央的人群，“你师父盯得我够紧呀。”", "“放心，只要你没起势，大家都相安无事。”", "张君赫懒洋洋的，看样子还没起，“听你的声音，起来挺早呀。”", "“嗯，来医院挂个号，没挂上，正准备回去呢。”", "“挂什么科？”", "“骨科。”", "我应着，“找医生帮我看一张片子。”", "“哪家医院？”", "“京中三院。”", "“嗨，那家医院人能不多么，患者都扎堆过去，专家号出了名的难挂。”", "张君赫直接道，“不就是看张片子？我同学在京中骨科医院实习，专科医院，你拿着片子直接去找他，他会找主任帮你看，你等我会儿，我联系一下他……”", "话音未落，他直接挂了电话。", "“张君赫这是要英雄救美了？”", "纯良笑着朝我打趣，“他现在住哪呢？临海还是京中？”", "我摇摇头，谁知道他住哪，听说张君赫在临海和京中都有房子。", "物流生意，他全国到处跑，住哪里没准儿，我没细问过他。", "正揉着鼻梁，车窗就被人敲了敲，我还以为自己车子占位了，降下车窗就看到一个戴着口罩的中年男子，压低声看我，“小姑娘，刚才我看你向护士打听骨科专家曾庆麟的号，我这有曾教授今天上午九点的号，你要不要？”", "哎呦我去，传说中的黄牛？", "我谨慎的看他，“要多少钱？”", "中年男子左右看了看，朝我伸出两个手指，悄悄音，“两百，不讲价。”", "就两百？", "我和纯良传递了下眼神，又看向男人，“我要先看下挂号单。”", "“单子你就放心吧。”", "男人拿出单子递给我，“这是漏掉的号，过了九点整就作废了，我碰巧听到了你询问护士，不想砸手里，才便宜出给你。”", "我检查了下单子，又看了看时间，八点半了，算了，真要被骗了就当花两百块钱买了个教训！", "给了他钱，中年男人脸低着，整理两了下口罩，迅速消失在了人群中。", "我快速给张君赫去了一条短信，告诉他先不用帮我联系同学，我挂上专家号了。", "点击发送，我和纯良便急匆匆的进到医院，到了骨科就诊楼层，挂号单给到分诊护士，她入到系统里没多说什么，直接让我和纯良去到候请区等待诊室叫号。", "微不可觉的呼出口气，我拿着大辉的片子坐到等候椅处，没多久就到了我们，进去后就看到个头发花白的老者坐在办公桌后面，身旁还坐着两名实习生，看到我进门，老者接过就诊本便看向我，“哪里不舒服？”"]}