{"title": "第508章 满意吗", "preId": "46520711", "myId": "46520712", "nextId": "46536981", "contents": ["“嗯。”", "我尽量大方坦然，近视这茬儿也不算是什么秘密，估摸在地上摸索半天的窘相全被他看到了。", "“刚刚不小心碰掉了，没关系，一会儿纯良就会过来……”", "没等说完，西服袖口的清冽香气就划过我的鼻息，我脸本能的别了别，想躲。", "成琛音腔轻轻，“别动。”", "下一刻，我鼻梁就架起了一副眼镜。", "微微颤眼，再睁开，世界清晰起来。", "没来由的，我有些不敢抬眼。", "视线微垂着落在成琛的西服上，他穿着墨蓝色的商务西装，腰身依然劲朗瘦削。", "轻轻往上，里面是西装马甲，深色的衬衫，领带。", "肩背似乎又宽了些，壁垒藏于衣下，挺阔凌厉。", "身形的线条感当真极好。", "看来他这几年依旧自律。", "抬起眼，是他的喉结，刀削般的下颌。", "再看向他，酸涩感便纷沓来袭。", "我扯出在家锻炼过无数次的标准微笑，“谢谢你。”", "四年没见，成琛五官依旧深邃俊朗，奇怪的是，我曾经觉得很老，不像是二十岁的人，如今再看他，丝毫没有‘老’的感觉，许是二十岁的成琛掠夺感太重，厉色都写在眸底。", "眼前的他，内敛沉稳了许多，四目相对，他神色也淡淡的，很平静，并无波澜。", "伸出手，成琛递给我一副踩裂的无框眼镜，“这个是你的，你戴的是子恒的，他身上正好有备用眼镜，可以借你。”", "我接过眼镜，眼神无比精准的落在他左手无名指上，指环的银光晃了我的眼。", "可……", "怎么好像是我跟他的情侣对戒？", "不可能。", "想法一出来我自己就否了。", "应该只是同款。", "男款的铂金指环都差不多吧。", "再者，那时候他和我都是戴在中指的，现在，他是戴在无名指。", "仓促的回神，我这才发现鼻梁上架着的是一副丝边眼镜，看向成琛身后的周子恒，“谢谢你周子恒，不好意思，麻烦你了。”", "“没什么，栩栩小妹妹，眼镜就送你了，不用还我。”", "周子恒礼貌的笑了笑，习惯性的站在成琛身后，没再出声。", "空气中充斥着异样情愫，我不知继续聊些什么，收好碎裂的眼镜，又对着成琛点了下头，“那我就先走了，周子恒，眼镜回头我还是要还你的，再见。”", "“哎？成大哥！！”", "跟人吵了一通的纯良跑回来，看到成琛满脸惊讶，“你们怎么会在这？”", "“陪我太太逛街。”", "“……”", "我正好背过身，抓着包装袋的手指猛然一紧，逼着自己迈出步子，纯良却一把抓住我的小臂，“等一等姑，我有话要问，成大哥，你真的结婚了吗？你还有个女儿？”", "“结了。”", "成琛清着音腔，“女儿不到一岁，她们俩刚刚去洗手间了，你们要不要见一面？”", "“好呀，我正想见见你的妻……”", "“纯良。”", "我咬牙看着他，低低音，“走。”", "纯良不看我，看着成琛还想说什么，我生气的甩开他的手，闷头就朝前面走去。", "不知道是不是心头太慌，心跳的要从嗓子里蹦出来，身前的柱子也没注意到，身体撞上的瞬间额头却是一软，转过脸，成琛抬手扶着柱子，手背正好抵在我的额头处，看着我，他微微无奈，“梁栩栩，你除了走，还会别的吗，四年前让我下跪求你的本事呢？既然遇到了，何不见见我太太，我女儿，是你，让我听话的呀，难道，你忘了吗？”", "他说的不疾不徐，我听着却是耳畔轰鸣，仿佛被一只看不到的手狠狠的扼住了喉咙。", "“所以成琛，你娶妻是……为了听我话？”", "“不然呢。”", "成琛音轻轻，眸底深不可测，“谁说的，我只要听话，就会一直爱我，梁栩栩，我可有听你的话，这结果，你满意吗。”", "啪嗒~！！", "拎着的一堆袋子全部落地。", "一瞬而已。", "我如坠冰窟。", "师父不是说，只要他娶妻了，就会解开花蛊了吗？", "为什么四年没见，还会这样？", "“老板。”", "周子恒在不远处喊了一声，晃了晃手机，“夫人打来电话，孩子有点闹，要你过去接她们。”", "成琛没答话，躬身捡起手拎袋，送到纯良手里，掀着眼皮看了我一会儿，转过身便离开了。", "我站在原地没动，面冲着金色的大柱子如同面壁思过，骨头缝隙里都嘶嘶冒着寒气。", "“姑？”", "纯良悄声叫我，“完了我靠，事儿他娘的大了，你给成大哥搞阴沉了，我瞅着，你怎么要往破坏人家家庭那条路上奔了呢。”"]}