{"title": "第506章 鲜明瞩目", "preId": "46520709", "myId": "46520710", "nextId": "46520711", "contents": ["在镇远山这四年，我没买过新衣服，需要出席正式点的场合都是穿雪乔哥最早给我买的套装。", "这回要参加大姐的婚宴，肯定会见到很多亲属，当然要重新置办两身了。", "自然也是有私心，好不容易回去一趟，要给家里人买些礼物。", "虽然我日常花钱有些大手大脚，还接了师父的班儿资助了几名家庭特困的学生，但是架不住咱能挣呀！", "树林子不是白钻滴，要知道，凡是找我进林子里寻龙点穴的主家，都是镇远山周遭县镇里的大户，只有他们才特别讲究阴宅风水，我去点个穴红包都是大大的有！", "这几年不算我给纯良攒的娶老婆钱，我自己的定期存款就有二十多万。", "临行前都让我转到活期的卡里了，咔咔一刷，小富婆呦，想想就爽得很！", "驱车去到小时候逛过的时代富茂百货，地方太大，差点没在停车场里绕懵圈。", "进到商场里面还很奇怪，今儿怎么走哪都能看到赶集？", "人多到摩肩接踵！", "许多年轻人手里拿着小横幅，另外还有灯牌以及写着‘溪儿’字样的KT板。", "我看到‘溪儿’俩字就愣了愣，不会这么寸吧。", "穿着作训服的安保和商场保安正在闹哄哄的人群中维持着秩序。", "纯良护着我谨防被人流忒撞，就近询问着一个保安就问道，“大哥，今天这商场里是有什么明星要来吗？”", "“对，南区三楼有品牌方邀请的明星做商务站台。”", "“商务站台？”", "纯良不敢相信的继续问，“大哥，来的不会是张溪儿吧。”", "“对呀，现在最火的就是她了。”", "保安应着，还不忘指挥着人群，“后面的顾客不要拥挤，小心不要摔倒！”", "“姑，你的老同学今天也在……”", "纯良默默看了我一眼，“阵仗够大的哈。”", "我没答话，挤出人群就从侧面的电梯上楼，直接去另一个区。", "商场这么大，怎么不是逛？", "沿途的客人终于不再一片混乱，悦耳的钢琴音也萦绕到耳边。", "我放慢脚步，先去看了女装，正转着，就见两个导购员不远不近的对着我窃窃私语。", "咱这敏锐的听力呀，想装听不到都不成！", "“玲姐，你看那边的顾客，那是不是张溪儿呀。”", "“怎么可能呀，张溪儿在南区给品牌方站台呢，哪有时间过来逛街，这位顾客只是和张溪儿长得有点像而已，再说你看她都没化妆，五官比张溪儿精致多了。”", "“是呀，她不戴眼镜应该更漂亮，个子好像也比张溪儿高很多……”", "……说不上哪里堵得慌，即便她俩貌似是在夸我，我也听不下去，抬脚就出了这家店。", "纯良颠颠的跟在我旁边，表情还有点幸灾乐祸，“姑，你听到了吧，我就说得被人误会，钟思彤就是故意的，把眼睛鼻子整的和你那么像，不过姑你记住一点，仿品永远是仿品，只要你站出去，长眼睛的都能看出张溪儿和你的差距，用我爷的话来说，那就是长河万里，不可作比。”", "我笑笑不搭理他，正好雪乔哥给我来了电话，算是给我解救了，他知道我要回来，已经给我买了几身秋冬新款套装裙子，鞋子都配好了，回临海去他那取就行。", "拿着手机我都觉得自己幸福，哪里求来这么好的哥哥呀。", "我的服装搞定就剩纯良了，他的衣服很好买，这么多年依然是连帽卫衣，工装裤，休闲运动鞋。", "冷了就加件棉外套，热了会单穿，除了夏天换T恤，其余三季都不怎么换款。", "自诩阳光运动帅小伙么。", "时间多，逛起来也不着急，我又去给雪乔哥挑了一对衬衫袖扣。", "哪次雪乔哥回镇远山看我，无论他穿什么衬衫，袖扣都是我送的那副。", "四年了，难免会有磨损，趁这个机会，给他换一副。", "选了个价位能接受的奢侈品牌，花了两千多块。", "纯良拎过包袋就开始挑理，：“姑，我一身全下来，还不到两千，乔哥一对袖口小扣子就这么贵，你要不要这么偏心眼儿。”", "嘿！", "“雪乔哥用我给他攒钱娶媳妇儿吗？”", "你那小三十万存款哪来的？", "大风刮来的吗？", "倒霉孩子！", "纯良装上瘪犊子了。", "我嘁了声又逛起了首饰店。", "有钱嘛！", "自然要豪迈。", "奔放！", "兴冲冲的看起钻石项链，看了圈嗓子就有点发紧，呃……", "我好像没那么富婆。", "面不改色的从首饰店里走出来，心脏一砰砰的！", "要不要那么多位数，晃得我眼睛都要花了。", "思忖半天，最后去给我大姐选了个金镯子，作为结婚礼物，花了两万，稍稍畅快。", "太久不逛街了，一来到大商场，颇有种大杀四方的感觉。", "没多会儿，我就给爸爸妈妈三姑都挑选了礼物，纯良很有大侄儿样，一路都在帮我拎东西。", "说说笑笑的正要去扶梯处下楼，纯良忽的用胳膊肘碰了碰我，“姑，冤家路窄了诶。”", "我一愣，转过脸就见钟思彤戴着墨镜从远处走来，她半低着脸，身边跟着十多位黑西服保镖，身后还有一票助理以及工作人员，看来是南区的粉丝太多，绕过来想要脱身离开，步伐匆忙。", "“张溪儿！溪儿！！”", "追逐她的粉丝还在后面喊着名字，有情绪激动的还想要冲上前送她礼物。", "不过都被保镖给挡开了。", "我不自觉地退了几步，手上却摘下眼镜，看着张溪儿模糊的身影，她头顶的光芒一片金灿。", "黄光尽显，飞黄腾达，气势如虹。", "钟思彤真的催运了。", "大红后必然低走，徒增不测。", "她疯了！", "情愫无端复杂。", "但又觉得自己的担忧很是可笑。", "我早就提醒过她不是吗？", "张君赫也说管不了她，甚至给我来电话说不要去理会钟思彤，因为她无药可救了。", "如今来看……", "钟思彤求得鲜明瞩目就是这个？", "无数的人晃动着灯牌，追撵着喊着她的艺名？", "糊涂！", "思绪未等抽离，纯良忽的又撞了我一下，“姑！”"]}