{"title": "第513章 好自为之", "preId": "46536984", "myId": "46536985", "nextId": "46536986", "contents": ["“怨恨？我有那个资格吗？”", "钟思彤擦了擦眼泪，“我只知道，我要哄着你，我要小心追随你，我不能惹你生气，否则你一旦讨厌我，你的那帮狗腿子就会一起讨厌我，围绕你的那些男同学就会欺负我，我哪里敢怨恨你，我生怕自己被你抛弃，所以我对你很是感激，哪怕我嫉妒你，我觉得你傻乎乎的自信，只会卖可爱，我也真心待你……”", "她深吸了口气，“即便你家里破产了，我也只是可怜你，我很心疼你，因为我想，你是把我当做好朋友的，你很单纯，是我阴暗，我不应该去揣测你，直到我四年前看到你和成琛在一起，你瞒着我这么大一件事，我才明白，在你心里我根本没那么重要！你在我这不过就是想找成就感！！”", "“你胡说八道！！”", "我怒斥她，“我什么时候在你这找过成就感了！”", "“没有吗？”", "钟思彤唇角牵了牵，“小时候只要我们走在一起，大家都会说梁栩栩和那个胖子，我都没名字的，你为了哄我开心随便说了句你妈也是破鞋，那孟雪乔就能跑到我家来指着我鼻子骂我！”", "“梁栩栩，你特有成就感吧，从小就一圈子人围着你转，我终于有了个真心喜欢的人，还要被你捷足先登，没关系，我等，等你分手了，我再继续去喜欢，结果你又去撩騒，你让成琛压我，搞了半天，你梁栩栩追求的不就是这份压我一头的成就感吗！！”", "说话间，她拿起桌面上的茶水就朝一扬，“你怎么能这么贱！！”", "我拿起书包一挡，回手就抽出一个耳光！", "啪！", "“呃……！”", "钟思彤猝不及防的侧过脸，中分的长卷发都扬了起来，整个人几乎是凌空翻了个身，直接摔倒在了椅子上，挣扎着爬起来就要拿起桌面上的皮面菜单本打我，“梁栩栩，你怎么敢……啊！”", "我掐着她的手腕，直到她手里的菜单本落地，“钟思彤，我一直感激你，感激你在我最孤单的那几年时常来电话陪伴我，我以为我们是会走完一生的朋友，现在我发现，我完全不认识你了。”", "钟思彤低着头，脸埋在长发里，嘴里还嘶嘶的哼着疼，“你放开我的手，梁栩栩，我也完全不认识你了，你除了勾引成琛，除了踩压着我，你还……呃！快来人！我手腕要断了！疼死了！！！”", "砰！！", "房门被人大力的推开，一瞬之间，我脑中滋滋闪烁起了画面，如同线路被干扰的黑白电视，很黑的马路，钟思彤满脸是血的跪在地上，悲恸痛哭，嘴里嘶吼着喊着什么，救命……她在喊救命……", "车，马路，血……", "我被人踉跄的扯开，恍惚的回过神，只见钟思彤的助理尖叫的捧起她的脸，“天哪，溪儿，脸怎么肿成这样？明天还有一通广告要拍呀！快去拿冰块！快呀！”", "“姑，你没事儿吧！”", "纯良前后检查着我，“她是不是欺负你了？是不是？！”", "乱糟糟的一片，钟思彤眼睛血红的瞪向我，侧脸肿的如同馒头，大抵是我没控制好力度，她唇角还流出了血丝，指着我她就疯狂的喊道，“报案！！给她抓起来！这个疯女人打我！我要她去坐牢！”", "钟思彤的助理慌张的拿出手机，正按着号码，看向我的动作却是一停。", "我静静的拿出兜里的录音笔，“你们报，我也报，耿直和跋扈之间，只有一步之遥，她张溪儿有人设，我没有，打人无外乎就是民事赔偿，我愿意陪你们走一个流程。”", "屋内霎时安静下来，钟思彤的助理紧张的看向她，：“溪儿，那……”", "钟思彤胸口急促的起伏，扔掉手里的冰块就指向我，“梁栩栩，你还好意思说你善良，难怪徐絮儿姐姐都说你阴险狡诈，你就是个卑鄙小人！你无耻！！！”", "徐絮儿？", "她们互相都认识了？", "钟思彤在京中混的圈子还挺广。", "我漫不经心的收好录音笔，抬脚走到门口，准备迈出去时，心口嘶的一疼，脑子里浮现了那张胖乎乎的小圆脸，脚步一顿，我回头看向她，“最后的忠告，回头是岸，运势来的太猛，你会有飞来横祸，小心车险，好自为之吧。”", "语落，我拍了怕书包上残留水渍，背好后就走了出去。", "好在我这两年换了纯黑的防水书包，不然弄脏了我还得叫她赔。", "钟思彤在包房内开始大喊大叫，好像摔碎了碗碟，直到我走远才没再听清。", "我隐忍着怒气，她怎么就会变成今天这副样子。", "再说谁断你的财路你找谁去呀！", "去和成琛掰头呀！", "故意挑我个软柿子捏呗。", "奶奶的，我和成琛见面拢共没超过十分钟，我闲的和他特意去提一下你吗？"]}