{"title": "第519章 闹", "preId": "46551989", "myId": "46551990", "nextId": "46572376", "contents": ["“我变化这么大吗。”", "我对着她的眼，“朱晓燕，你不是说，我是你最喜欢的妹妹吗？”", "时间真是会改变一个人，印象中的她还是个二十多岁的年轻女孩儿，脸盘圆润。", "如今她三十多岁，一脸的刻薄相，穿的倒是不错，脖子上还有很粗的金项链。", "问题是她找我大姐茬儿干嘛呀！", "“你是……梁栩栩？”", "朱晓燕从地上站起来，被我踹的不轻，手还扶着后腰，“你这丧门星还没死呢！！”", "“你都没死我急什么。”", "我也不客气，甩开大姐的手就朝她走近，“为什么要来找我大姐的麻烦？”", "“哼，那你得问她！！”", "朱晓燕脾气壮的不行，朝着身后那帮人一指挥，“进去给我砸！梁文丽这婚就甭想结！！”", "“出什么事儿了！！”", "陈文大哥听声从酒店里跑出来，对着朱晓燕就伸手一指，“你是不是有毛病！再敢欺负文丽我整死你！别以为你靠上大款了我们就怕你！！”", "斌子哥带着一帮兄弟也跑出来，一时间骂声一片！", "爸爸和陈文哥父母满脸紧张，人群堵着酒店门口水泄不通，来祝贺的宾客都是两眼发懵，。", "我夹在中间完全不知道发生了什么事儿，朱晓燕扶着后腰还在对大姐破口大骂！", "乱作一团时，车笛声嘀嘀作响，一个男人周身煞气的甩上车门，拨开人群对着朱晓燕就沉腔道，“滚。”", "朱晓燕登时哑火，有些惧怕的看他，“君赫，这是我跟梁文丽的事儿，和你无关……”", "“梁栩栩是我朋友。”", "张君赫眼神带着杀气，“朱晓燕，你要是不想被老张一脚踹了，就马上给我滚蛋。”", "朱晓燕没了起势，灰溜溜捡起地上的包，扭头就要走，两步之后，张君赫低声道了句站住，朱晓燕身体一定，就见张君赫冷脸看着她的背身，“从今以后，都不可以再找梁栩栩家人的麻烦，否则你哪来回哪去，老张不缺你这么一号女人。”", "说着，他又看向朱晓燕带来的那群男人，“你们不都是君赫楼前厅的保安吗，跟她来做什么，不想干了是吧，以后谁再助长她这份气焰，就跟着她一起滚，听到了没。”", "那群男人蔫头耷脑应了句知道了，跟在朱晓燕的身后走开了。", "空气略有些凝滞，张君赫转头就看向我，“不好意思啊，以后这种事不会再发生了。”", "斌子哥他们见状便散开了，三三两两的回到酒店里面。", "我仍是云里雾里，跟在张君赫身旁走到他车边，“你爸和朱晓燕在一起了？”", "“生理需求而已。”", "张君赫沉着脸，坐进驾驶室，车窗降下，看向我突然牵起唇角，“梁栩栩，忘了说，你今天真漂亮。”", "我无语了几分，“朱晓燕为什么要打我姐？”", "“私人恩怨吧。”", "张君赫面上又沉郁起来，对着我的眼，“梁栩栩，你说这命运，为什么总要我们站在对立面呢？”", "说着，他又兀自一笑，“不过朱晓燕应该庆幸，今天她是落了我手，若是她闹大了，被成琛瞧见，那就收不了场了。”", "我完全听不懂他在说什么，貌似这几年错过了很多事，“不管怎么说，刚才谢谢你。”", "“跟我你客气什么。”", "张君赫恢复了几分玩世不恭，“在你面前，我不就是个穷出力的傻小子，先去忙吧，空了再聊。”", "我退了几步，他升起车窗，紧着侧脸，驱车离开。", "转身我就见大姐不见了，询问了下在门口接待宾客的陈文大哥，直接去到梳妆室。", "大姐正在对着镜子给脸上扑粉，看我进来还尴尬的笑笑，“好在红印不明显，盖盖就好。”", "我没答话，见没旁人，就反锁了门，走到了大姐身前。", "“栩栩，真要谢谢你朋友，不然闹大就难看了。”", "大姐有点不敢看我，“本来我还纳闷儿，你怎么会认识君赫楼老板的儿子，又一想，你和钟思彤是小时候玩的最好的朋友，认识她哥哥很正常，还好有他出面，才能……”", "“大姐，到底怎么回事？”", "我问道，“为什么你们好像都习惯了朱晓燕来找麻烦，你被她打了还不吭气，究竟发生了什么？”", "大姐脸一别，不想说。", "我急了，“大姐，是不是跟你失踪了那几年有关系？大姐！”", "“哎呀，就是……”", "大姐咬了咬牙，“就是我把朱小玲举报了，她现在坐牢了，朱晓燕恨我。”"]}