{"title": "第526章 话头", "preId": "46572381", "myId": "46572382", "nextId": "46601935", "contents": ["“爸，既然成琛去了家里，你为什么不一早就告诉我？”", "“一开始我都撵他，没必要和你说，后来，是小成说不要告诉你，怕你有压力。”", "爸爸应着，：“他说你俩年岁相差的有点大，你背负的东西有点多，目前不想被打扰，他能做的就是等，我也想看他能等多久，有多少诚意，就这么着，他每个月都去村里，时间长了，大家都认识他了，都以为他是你男朋友，小成自己说是在追求你，但是他模样好，处事沉稳，站那就贵气，村里亲戚虽不知他是做什么工作，总觉得不会差，就默认他是你男朋友，年节的时候小成过去，还会跟强子一起玩玩牌……”", "说到这里，爸爸唇角居然牵起微笑，“说实话，栩栩，咱家真的好些年没有走过什么运了，种地呢，玉米是人家收成的一半儿，永远都有虫子把咱家的玉米磕的不像样子，没法卖，没法吃，只能扔了干赔钱，扣个大棚，三天两头出问题，自从小成过来了，哪哪都顺当了，这两年玉米收成好了，大棚里的菜也能卖上价了，栩栩，小成真的是咱们家的贵人呀。”", "我微微别着脸，眼泪还是滑落了下来。", "“你三姑也说了，小成是贵命，能压住邪，爸这腰杆儿啊，还真直点了，可是你三姑也说，你不想跟他在一起了，不想连累他，但我和小成谈了，我说栩栩招阴，我们家条件也不好，你俩真的不合适，你就放弃吧，小成呢，他说了一句话，我特别感动。”", "爸爸眼底也涌出泪，“他说，梁叔叔，我十八岁认识的梁栩栩，今年我三十岁，十二年，我心里没有过别人，如果她不愿意，我可以再等十二年，没有关系，一直到她愿意跟我为止，栩栩呀，爸爸什么性格你知道，爸爸看中的不是他家世，相反的，因为他的家世我还很怕你跟他受委屈，现在有了他这份真心，爸爸还哪里会阻拦呢。”", "“所以你们就默认了他是我男朋友？”", "我想到陈文大哥和成琛的热络样子，“所有人都默认他是我男朋友？只有我自己不知道是吧。”", "“没必要多解释。”", "爸爸说着，“你对小成的心，爸爸也知道，你心里有他。”", "“可是爸，成琛已经结婚了！”", "“你好意思说？”", "爸爸眼睛一瞪，“还不是你得主意？！”", "“爸……”", "我好悬没撅过去！", "都有个冲动想找刘村长要点速效救心丸！", "许是我泪流满面的样子太惊悚，爸爸压了压脾气，拿过纸巾帮我擦着脸，“你这孩子，就是任性，刚刚是不是还跟小成吵吵把火的？他结婚这茬儿跟我提过，是假的，说是你给他算了一卦？说他克头妻？他没办法，就去破解了一下，不然你就不和他谈恋爱，怎么破解的小成没详细说，总之他没结婚，他要是有老婆，或是二婚了，我能容着强子叫他老姑夫么，我梁大友再不济，也不能祸害我自己亲闺女呀！”", "我懵的不行，：“可是成琛自己说了有太太，周子恒还说他有了个女儿……”", "“不可能！”", "爸爸语气笃定，“里面肯定有误会，小成这孩子心思重，很多事他也不喜说太细，对于他和你的感情，小成也不愿意我多干预你，他认为，就算我认可他了，也要给你足够的空间，归根结底，这是你俩的事情，但有一点，他结没结婚这事儿绝对不敢骗我，没必要啊。”", "完了。", "我脑子里乱成了浆糊，努力的捋出思绪，“爸，现在问题是什么，无论成琛结没结婚，我都要和他保持距离，我们俩没可能的，您知道吗。”", "“对呀，所以爸爸不干预你呀。”", "爸爸一本正经的样儿，“在我梁大友心里，还是那个想法，我家栩栩任何人都配不上，栩栩可以慢慢找男朋友，但是我拦不住小成来村里看我呀，现在我和小成也算是忘年朋友，所以你俩的感情是你俩的事儿，小成来看我是他的事儿，那你想爸爸怎么做呢，下次他再来我用铁锹轰他？或是爸爸去踹他两脚？”", "“不是，您……”", "我满脸是泪狼狈不堪的差点被他气笑了！", "简直难以相信！", "四年前还阴郁拧巴的爸爸当下还能开起玩笑……", "难不成真是成琛给他改变的？", "当运气没那么差了，爸爸也就从阴霾中走出来了一些？", "“栩栩，爸爸真的很谢谢成琛，谢谢他，用心对待你，用心对待我们，从来没有看不起我们村里人。”", "爸爸拍了拍我的手臂，“一看小成的手，白净修长，就知道那是从小就没做过活的人，可是人家学东西快呀，大棚恒温，怎么排风，水肥管理，生根壮秧，有板有眼，爸爸回村里十年，现在有不懂的还会去问他，所以爸爸现在就是支持你们的态度，你要是不愿意和小成在一起，爸爸也不逼你，但是你也不能阻止，爸爸和小成接触，那你梁栩栩就太霸道了不是？咋滴，你这孩子还想一手遮天呀。”", "我张了张嘴，真被这老梁头拿话头堵住了！"]}