{"title": "第522章 感动", "preId": "46572377", "myId": "46572378", "nextId": "46572379", "contents": ["二十桌的宾客陆续都到齐了，有很多从临海老家过来的亲戚。", "他们看到我自然惊讶，好在爸爸早先在村里说过我在外面拜师做了先生，家里又有我三姑自学成才的佛家弟子做底，他们对我的行当倒是没有啥疑惑。", "只是奇怪我为啥不跟着三姑学，还特意跑出去学道十多年不着家呢。", "四处都是人声，热闹非常，我笑着应对，腰间贴着皮肉的红布条时不时就会发热，提醒我不能在喜事中太过活络，会冲撞喜神，所以我简单聊了聊就被爸爸叫走，回到席面上坐好，爸爸比谁都清楚我啥情况，毕竟我不是真的衣锦还乡，哪怕所有多年未见的亲戚都夸赞我出落的漂亮，爸爸笑的也有些牵强。", "很多东西都在无声的改变，曾经我是爸爸最喜欢炫耀的小女儿，他带我出去参加宴席总让我坐到他腿上，无论上了什么菜，爸爸都要给我讲一讲菜里的学问门道。", "讲完还要考我，若是我答上来，爸爸便笑的爽朗，无不自豪。", "当下，我仍旧被爸爸安排坐在他旁边，但是他小声地提醒我，“栩栩，你六大爷这几年身体不好，你不要离他们家里人太近，四大娘刚做完心脏搭桥，你点头打个招呼就行……”", "我牵着唇角点头，倒是坐在我另一旁的纯良探头看向爸爸，“梁爷爷，您就别一直提醒我姑了，她一会儿还能吃下饭了么。”", "爸爸脸上也是复杂，粗糙的掌心拍了拍我的手背，“栩栩，别怪爸，咱不能连累了别人，是不。”", "我笑着点头，胳膊肘轻怼了纯良一下，“爸，我懂，没事儿。”", "“好孩子。”", "爸爸和亲戚打完招呼的间隙看向我，“栩栩，我听三姨娘说你帮衬过他们家呢？”", "“啊？”", "没想到三利娘会将这事儿跟爸爸讲，这四年三利娘没再联系过我。", "我倒是向三姑询问过三利家的情况，三姑说三利的爸爸身体好了后就能下地干活了。", "三利的媳妇儿虽然每年都要到临海的精神病院住一个月，但是出院后能正常很久，能照顾三利和儿子，还能帮着做点家务，就是话少，怕生人，三利娘也掐着点，感觉她要发病了，就送临海去住个院。", "他们家一年一年的这么维持，现在孩子都进幼儿园了，家里主要收入就是靠种地卖粮，虽说没脱贫，不至于吃不上饭，我知道三利娘是要脸的人，四年前是逼不得已才想着碰瓷儿，现在缓过来点了，自然不会再朝我开口，我放心很多，没直接和三利娘联系过。", "“爸爸都知道了。”", "爸爸笑了笑，“这几年啊，三利娘添了个毛病，总去山里洒花种，人家就问呀，你家里活都干不完呢，咋还有闲心撒花籽，三利娘也不吭声，有时候带着她那小孙子去山里洒，后来你三姑去问，三利娘才说实话，说这花种是她感谢栩栩才撒的，栩栩在他们家最难得时候搭过一把手，她永远记得这份恩情。”", "我微微红了眼，没想到我当时就那么一说，三利娘真的这么做了。", "这便是善德吧。", "人有善念，天必佑之，仙踪万古，神迹千秋。", "“栩栩，爸知道你是好孩子。”", "爸爸眼圈也红着，握紧我的手，“我清楚我的女儿是啥样的，但凡有一点办法，爸也不想你在外面吃苦，栩栩，难为你了。”", "我摇头，面上还是笑着，没觉得哪里难为，已经很幸福了不是吗？", "大家都觉得我可怜，因为我是阴人，可是我觉得，最可怜的是我的家人，他们无端有了个阴人的女儿，不救我，他们的内心会受到谴责，救我，他们也不落好，他们比我更矛盾，更痛苦，更挣扎。", "对我来说，挣得不过是一条命，但我的家里人，承受的远比我个人要多得多。", "他们得罪谁了？怎么就摊上我了？我要是倒霉，他们真是倒血霉了！", "所以我是真的理解他们，心中没有一点点的怨蜚。", "开席前陈文大哥还讲了几句话，主要是对大姐的表白，本来很感动，大姐眼泪都要出来了。", "谁知道斌子哥他们在下面开始起哄，非得要陈文大哥和大姐亲一个，闹得厉害，我都跟着傻乐。", "爸爸上台说了几句祝福语，面对陈文大哥时，爸爸眼底皆是感慨，他将大姐的手郑重的放到陈文大哥的手里，转身就回来了。", "我明白爸爸的情愫。", "曾经他对陈文哥也有意见，谁会让自己的女儿和混子接触呢。", "时过境迁，我们家早就没了当年的风光，基于此，反而更能看清一些东西。", "钱是照妖镜，也是良心尺，穷时照人性，落难见人心。", "陈文大哥能一直坚守初心，牵挂着大姐，光这份等待，就足以令我们家人感动了。"]}