{"title": "第530章 爱情", "preId": "46601937", "myId": "46601938", "nextId": "46601939", "contents": ["“齐同学，成大哥到底结没结婚呀！”", "“不清楚。”", "“哈？！”", "纯良睁大眼，“不清楚你查到什么了！？”", "“不清楚他结没结婚，但是他一直是独居！是名流圈里出了名的洁身自好人士！”", "齐菲应着，免提里声音很是清晰，“我师哥说有记者朋友一直蹲成总这个事儿呢，他修庙积功德这个新闻很大，成海集团在这件事上投入了很多钱，按说他们集团内部公关应该会和我们媒体合作，推后续报道，这种新闻若是跟紧了，对成总以及成海集团的形象都是积极并且正面的，但是成海集团这两年居然把新闻全部压下去了，钱还在砸，新闻却不跟进，此举极不符合成总的商人思维，他真的只是默默在做这件事。”", "顿了顿，齐菲又道，：“另外，成总好像真的很喜欢种花，他还以个人的名义砸钱买了好几个岛屿，也不是投资建设什么，开发出来也仅仅就是用来种花，种完也没有对外开放，真的很夸张，我作为记者的敏感性就去查这一切是不是和他那个未婚妻有关，结果你猜我查出什么了！！”", "我心情都被齐菲整的一激灵一激灵的！", "纯良瞄了我一眼，出了高速，进入了京中地界也不敢开快，轻踩着刹车询问，“你查出什么了？”", "“这一切果真和那个未婚妻有关！！”", "齐菲提着音，激动地样子都能让我看到她那在边拍桌子了，“成总深爱他那个未婚妻，那个未婚妻还很喜欢花草，但是她身体不好，所以成总才会在每个寺庙道观庵堂里都留下牌匾，花草不言，静待佳音，为这个未婚妻祈福！我的天哪！扒出这个我太爽了！大佬的爱情呀！小说情节啊！我都已经感动了呀纯良兄弟！！”", "“额，齐同学，你先控制下情绪。”", "纯良清了清嗓儿，“重点呢？未婚妻这人在哪了？”", "我紧盯着手机屏幕，不知何时，手已经死死的攥住衣襟，指尖恨不能把面料抠破了。", "“死了！！”", "齐菲一声悲戚，仰天长叹一般，“啊！令人扼腕的爱情呀！！”", "呲——", "纯良彻底受不住，终于一脚刹车停到了路边。", "默默的和我对看了一眼，他傻了般看向手机，“谁死了？”", "“成总的未婚妻呀！！”", "齐菲的反应还很强烈，“我挖到的内部消息，成总在京中的一处墓园里买了几块地，有专业的安保人员看护管理，里面埋葬着就是他的未婚妻还有孩子，也就是我还没查到具体是哪家墓园，回头我查到了一定要去实地考察，多么泣人泪下的爱情呀，难怪成总道出未婚妻就没有后续了，原来人已经死了！！”", "“……”", "纯良看着手机，一时间居然无话可说，听着齐菲在那边哀嚎半天，才张了张嘴，“你确定查的是真的？”", "“我骗你做什么，只是我师哥说了，台里还受着成海集团的赞助，人家不让报就不能报。”", "齐菲说着，“总之我现在查完，特别羡慕那个未婚妻，天哪，得是什么样的女人呀，能让成总如此痴情，不说全国有几万座寺庙道观庵堂，还买岛种花，开发的所有楼盘项目都要阔大绿化率，不行，我先不和你聊了，我还得继续查查这个女人，否则我今晚睡不着觉了。”", "嘟~", "电话断了。", "车内陷入死一般的安静。", "纯良的斜眼看着我，“姑，你啥时候死的？孩子在哪了？胎死腹中了？”", "我脑袋里面已经轰鸣上了。", "刚刚齐菲喊出‘死’那个字的时候，我就万箭穿心了！", "“纯良，你说……”", "我指尖无端的发抖，看着他，“成琛不会是，刚娶了老婆，老婆就死了吧。”", "故意娶一个重病患？", "纯良搓了搓胳膊，“姑，你别吓我，不可能，你看成大哥做的这些事儿，摆明是为了你么。”", "“事儿可以是为我做的，那墓园里葬着的是谁？”", "我牙齿不自觉地打颤，“别是他……”", "“不会的！”", "纯良忽的攥紧我的手臂，似要给我某种力量，“姑，你要相信成大哥，他不会做这种事儿的，真的，他是为你积功德么，不可能……是误会来的！一定是误会，我今晚再问问周大哥！”", "“有用吗。”", "我全身都有些卸力，“每个人说的都是驴唇不对马嘴，一会儿娶妻都有了女儿，孩子在商场闹了，一会儿又绝对没有结婚，现在又告诉我是死了……”", "唇角不禁一笑，我看向纯良，“明白了，成琛就是故意的，他就是恨我，恨我曾经那么伤害他，所以搞出这些事，让我内疚，让我自责，让我痛苦，自从我迈入京中，我就感觉他在操控我，但是纯良我告诉你，我不会让成琛得逞的，归根结底，成琛有没有老婆，是否结婚，和我有什么关系呢？我要是在意，就会上当，我偏不顺他的意！”", "“……那倒是。”", "纯良憋了几秒也跟着我点头，挠着下巴在那琢磨，“对，姑，还是你精，我也感觉咱有点上套了，成大哥这是要反虐一波哈，不行，我得保持冷静，我这视角必须要全面，我不能带入个人情绪，不能让他得逞，对，我还就不问了，他老婆爱谁谁，我看看他们能不能憋住！”", "我没在说话，手心居然开始发麻，虽然我觉得成琛是故意的，我也能说出狠话。", "可悲的是，我内心深处充斥着矛盾和恐惧。", "我害怕真有的一个女人被他娶了后死掉，害怕他目前真的是门面上的婚姻。", "即使是假的，也有个孩子叫他爸爸不是吗？", "人很会伪装。", "我能骗过所有人，唯独骗不了自己。", "清醒是真的清醒。", "难过也是真的难过。", "有关成琛的一切，我可以不理会，不关心，不问询。", "但他的一举一动，只要让我知道了，就会实实在在的牵扯起我的神经。", "我只是希望他好，为什么就这么难呢？"]}