{"title": "第547章 雨夜", "preId": "46634301", "myId": "46826452", "nextId": "46826453", "contents": ["窗外疾风骤雨，水滴噼啪敲打着花房露台外的玻璃，间歇时，还伴有轰隆雷吼。", "此等潇潇雨夜，若是独自一人，是何等的天悲地鸣，铃肠断声。", "而我在这个时候，被拥在一方宽阔的胸膛间，屋内光耀温暖，鼻息间萦绕着清冽的香气，成琛的磁腔在我额头上方不疾不徐的倾诉，似低吟浅唱，轻柔的攥着我的心，织起了无边的安稳。", "着实令人沉迷。", "不知怎的，我竟想起了那句话：手写瑶笺被雨淋，模糊点画费探寻，纵然灭却书中字，难灭情人一片心。", "我脑子里很乱，竭尽全力的去保持住最后一丝清醒，坚持做个没良心的狗东西，“成琛，我没有让你心疼，我很好，一直很好，谁叫你做那些事儿的，我一点都不感动，山下的那些玫瑰都不好看的……”", "“不好看你还路过还自拍，说谎精。”", "“啊？”", "我泪眼摩挲的抬头看向他，“你怎么知道。”", "成琛眸底红润着，似乎不想被我看到他这副样子，便扣着我脑袋再次靠到他胸前，“我捐款推助镇远山的经济发展，唯一的要求就是拜托他们帮我打理好山下的那片玫瑰花田，我和接洽的负责人说，这花是为我女朋友种的，园林局的工作人员自然会帮我留意你这正主几分，你和玫瑰花自拍，他们就帮我拍了你，栩栩，花的确不好看，嗯，没你好看。”", "我哑然，他还给镇远山捐款了？", "无端想到了那座宋西南之墓……", "“成琛，你在我身边是不是有很多眼线？”", "我四年来的一举一动他都知道？", "成琛沉默了一会儿，直到我情绪渐渐恢复，用指腹给我擦了擦泪，拿过眼镜帮我戴好，将他的手机递给我，“你自己看照片。”", "我接过手机，哭得眼珠子都疼，坐到床边点了下屏幕，是带密码锁的，看了眼成琛，他不说话，眼神示意我自己解锁，我尝试着输入我的生日，屏幕就打开了。", "屏保图片是我四年前拿他手机的自拍，当时我拍完就自我感觉良好的设置成了屏保，没想到他没换，当下看到自己那鼓腮卖萌的样子，还有点不自觉的想笑。", "瞄着成琛，我清了清嗓儿，控制着不能唇角上扬，点开相册，真的全部都是我的照片……", "最新的一张是我在医院门外的街边，笑容舒心的通着手机电话，一只手还正好抬起掖着吹拂到脸旁的头发，“这是我正在给魏奶奶通电话，告诉她大辉的病情不需要担心，当时你也在吗？”", "我看向成琛，他大方的点头，“在呀，你看她笑的多好看，那天我很忙的，还陪她逛了街，看她豪气冲天的刷卡，一路神气的很，商场都因为这小富婆的莅临而蓬荜生辉了。”", "说着，他抚了抚我脑后的发，有点好笑的道，“不过她很有意思，看个钻石项链还偷偷摸摸在那数有几个零，然后面无表情的出来，是一条都没看上？”", "额……", "尽收眼底了是吧。", "“买不起。”", "我扔出三个字，快速收回眼，红着脸继续看起照片，有我在山脚下和香槟玫瑰自拍时的样子，有我和纯良看完事儿上山锁车时的样子……", "滑动的指尖一顿，我微微诧异，“哎~你怎么连我和桃树的合影都有？”", "这张照片我记得是刘村长帮我拍的，他当时太过紧张，还拍虚了！", "成琛这张倒是很高清，我中规中矩的站在桃树前，微微歪头，笑容淡淡。", "“你猜。”", "我猜？", "“是……廖庆大哥吗？”", "我琢磨了会儿，“这张是廖庆大哥拍的吧。”", "“嗯。”", "成琛唇角牵着，“他既然是陪你做事，自然会同我说，否则，我怎么知道，栩栩的一通乱武是有多拼？”", "“嘶！”", "我不乐意的横他一眼，“你别总提一通乱武，那都多少年前的事儿了，我现在专业着呢。”", "想起来了。", "就说廖庆大哥离开时怎么一副欲语还休的样儿。", "合着他还做起了成琛的内应！", "憋够呛吧！", "成琛敛真笑，看着我滑动照片，直到我手指再次一顿，“这张你怎么也有……谁拍的？”", "我和张君赫吃麻辣串的照片？！", "距离很远，正好是我疑惑的一回头，手上还拿着海带结串串的样子！", "成琛脸变得可快，眸光微狭的看我，“好吃吗？”", "我撇了撇嘴，“可好吃了！”", "气死你！", "脖子忽的一紧，成琛小臂横过来，我登时笑出声来，推搡着和他闹起来，回过神来已经被他压到身下，成琛的手肘支撑在我脸侧，眸子和我离得很近，四目相对，我本来还在笑，回过神就感觉到几丝异样，有点窘迫，脸再次着起火，手推着他的肩膀，“你起开。”", "“你不想问了？”", "他像是将我固定在方寸之间，“梁栩栩不是应该酝酿一些词汇，继续骂我心理有问题，或是有什么疾病之类的？”", "“……”", "嘿！", "他还真了解我！"]}