{"title": "第573章 攻心", "preId": "46915913", "myId": "46915914", "nextId": "46915915", "contents": ["直到我们仨人一脸期待的看向他，纯良摇晃了一下他的鸡蛋头，整理了几下帽绳，装模作样的朝前走了两步，也不在意这西服男是人是鬼了，一副终于到了他男四号加戏时间的样子，对着西服男就出口道，“哇达西沈纯良得死，有漏西裤……”", "几句话一出来，真给我们仨震到了！", "不说那目瞪口呆的方青虎和秦飞，我都很惊讶，想不到这小老哥真有内秀，不是忽悠我和许姨的，人家看个剧真能学到点语言！", "西服男机械的笑脸亦然跃起了几分惊喜，当即又和纯良秃噜了一遍。", "纯良背着手，学者的样子嗯嗯点头，转头就对我道，“姑，他说欢迎我们来到他们俱乐部做客，你很聪明，居然没有慌乱，他要带着我们去见他老板，只要能和他老板见一面……玩个什么吧，赢了我们就能出去了，我分析，是赌个什么。”", "赌？", "这他娘的不就是赌命么？", "和鬼赌怎么你都赢不了！", "“不能赌。”", "方青虎知晓利弊，小声道，“咱们进来已经被遮眼了，他们分分钟出老千。”", "我想了想，看向纯良，“先答应他。”", "无论如何，这位’老板’都是要见的！", "掐尖儿嘛！", "纯良点头便对着西服男嗨了声，西服男倒也注重礼数，戴着白手套的手朝前一送，“都走。”", "我刚要跟着抬脚，秦飞就抱住了方青虎，“哥，不能去啊，你听他说那话，吃不了咱就得兜着走了。”", "“怂死你。”", "方青虎咬牙瞪着他，：“连我都能听出来，他说的是跟着他走！大家一起走，麻利的，学学你爸，遇事要稳住！”", "“别紧张，他说的是请。”", "纯良小翻译绝对够用，“不过青虎兄弟解释的也对，大家一起走嘛，都走。”", "我摸着鼻梁，微微抿唇，也不知道自己心咋那么大，明明环境特别诡谲，我们还得跟着个蜡像人去见什么老板，生死未卜，可愣是被他们仨逗得特想笑，可能我踏道就是这命，竟是遇到洋事儿！", "一起作战的队友呢，常常都是不按套路出牌的，倒是能开解几分紧张。", "跟随西服男穿出走廊，钢琴音便在半空中飘荡，说笑声越发清晰，可惜大多是霓虹语，外加粤语，其中夹杂了几句英文，听起来很乱。", "天花板是早年间的五彩琉璃花窗，周围还有很多瓷瓶摆件，可惜有日式的白梅图案的屏风遮挡，一时间看不到宴会厅里面的真容，听着笑声和琴音，氛围倒是舒缓和畅，全无鬼魅的阴森诡异之气。", "可当我随着西服男走入屏风之后，看着宴会厅里的一切，头皮就止不住的发麻。", "静止的。", "厅内所有的一切都是静止的。", "很多的蜡像人，男男女女，穿着西服洋裙子，有的似乎还在翩翩起舞，裙摆都在半空中飘起，布料很真实，扬起的瞬间，似乎被按了暂停键，一动不动的定在了舞池中。", "还有的蜡像端着红酒杯，似乎和朋友碰杯，在玻璃清脆的叮声中静止，俩人还是面对面微笑的模样。", "说笑声还在，弹钢琴的那个男人还一脸陶醉，可他的手指是悬空定在琴键处，并未解锁按下去。", "明明都一动不动，愣是用声音营造出了一种热闹之感。", "诡异非常。", "蜡像人很多，我们进来还会擦着他们而过，不远处有中年男人戴着眼镜正看着报纸，他的镜片还会反光，但是他的人却僵硬的保持着一个姿势。", "音乐声仍在流淌，我们看到的每个人，都是白到光滑的脸，没有丝毫的皱纹，他们的眼睛里还有瞳孔，还保持着静止前的表情，似乎下一秒，只要启动了某种开关，他们就会立马欢腾起来！", "这种不可预料感让人发麻，状似在深夜中进入了商场，你途径某个假人模特，他突然伸出了手，将你抓住，并且对着你灿然一笑，收获了你一个尖叫后才会心满意足的再次不动。", "“哥，我害怕。”", "秦飞颤着声，“为啥我看到它们比看到鬼还害怕……”", "方青虎脸色发白，显然也有点紧张，但他骨气在那，便低声训斥，“学学纯良，有点出息。”", "纯良轻咳，瞄着西服男的背身，悄悄音，“老实讲，我也有点害怕，姑，这怎么比鬼都邪乎？”", "我微憋了口气，正好走到一个侍者模样的女孩儿旁边，她手上托着银盘，上面放着小巧的蛋糕，我看过去，只觉得她把蛋糕朝我送了送，刹那间就让我险些跳脚，可当我仔细端详了下女侍者，她眼睛一眨不眨，笑的还很空洞，似乎就是一个假人，刚刚她也没动，只是我在自己在臆想揣测而已。", "默默地吐出口气，我脊背的T恤居然有些汗湿，快了几步低声道，“这应该就是恐怖谷理论。”", "敌人是玩儿攻心战了！"]}