{"title": "第576章 关卡", "preId": "46923502", "myId": "46923503", "nextId": "46923504", "contents": ["我匪夷的抬头看了一圈，一共二十四尊菩萨神像。", "根据面容着装分辨，手持莲花的中年帝王形象，他是大梵天？", "头戴宝冠，身披璎珞，手持金刚杵，身骑六牙白象的男人女相，是帝释天？", "……逐一看下来，他们居然是佛门二十四诸天？", "我去！", "还真是闯关！", "又到新的一关？！！", "居然搞出这种花样来！", "“栩栩妹子？”", "方青虎捂着心口艰难的站起来，“这邪祟怎么还能弄出二十四尊菩萨神像？还会念经？！”", "秦飞和纯良亦然傻眼，一白一黑互相搀扶着站在原地没动。", "“放肆。”", "经文中传出庄严的男音，“若得见佛，当愿众生，得无碍眼，见一切佛，汝等罪业深重，还不速速叩拜，洗清业障。”", "“啥玩意？”", "方青虎一脑门问号，咳嗽着看向我，：“栩栩妹子？他是菩萨吗？”", "“是个屁。”", "我冷笑了一声，“果真是末法时代，妖邪猖狂，楞严经有云，我灭度后，末法之中，多此魔民，炽盛世间，广行贪霪，为善知识，令诸众生落爱见坑，失菩提路，汝教世人修三摩地，先断心霪，是名如来先佛世尊第一决定清净明诲……”", "音一提，我抬头瞪向他们，“如今你上来就说我等罪业深重，我等罪从何来？！！”", "“能言巧辩，你一身血腥之气，还敢说身无罪孽？”", "男音环绕在上空，分不清是从哪座神像中传出，“若汝等下跪叩拜悔过，我佛慈悲，方可渡你免受苦难。”", "“笑话！！”", "我无端发出笑声，“果真是邪师说法如恒河沙，真正的佛祖慈悲天下，争的不是一炷香，求得也不是谁的跪拜，佛在心间，要得是清净之心，诸法无我，万物因缘而生，诸恶莫作，众善奉行，而你，你们！！”", "抬起手，我指了一圈这些神像，即便这屋子变得犹如佛殿，顶部通高耀眼，经文阵阵，我右肩的牡丹亮了相就再次消失，我仍是满眼不屑，“你们很清楚自己是什么东西变得！今天在这里，你们这帮鬼东西可以遮住我们的眼，但是遮不住我们的心！！”", "心体光明，暗室中有青天。", "念头暗昧，白日下有厉鬼！", "我踏道后行的端坐得正，别说是一群冒牌货，就是和真正的佛祖面对面，我也磊落无惧。", "搞这种鬼把戏，你当我会怕？？", "“栩栩妹子说的好！！”", "方青虎咳出一口血沫子就道，“你们这群妖邪，胆敢都敢冒充神佛！天理难容！有本事现个真身，我好好陪你们玩玩儿！！！”", "“汝等凡人，口出狂言，罪无可赦，送入地狱道，一日之中，万死万生，永受折磨，毫无喜乐。”", "咚、咚，咚——", "木鱼声敲响，四面八方都传出了诵经声，“唵嘛呢叭咪吽，唵嘛呢叭咪吽……”", "我怔了怔，六字大明咒！", "他们还能搞出这个？！", "惊诧了没几秒，念经的嗓音里就汇聚交杂了多种声腔，有男有女，念得速度越来越快，越来越快，每个咒字都雨点般密密麻麻的夹在空气中，仿若无数的针刺，削尖的长矛，不断的扎向我们的耳膜，“唵嘛呢叭咪吽……”", "我本能的捂住耳朵，经文声却没办法阻挡半分，咒字穿透我的手背，在我的耳膜处来回敲扎！", "魔音绕梁！", "经文禁锢住我的天灵，痛的我脑壳都要炸开！！", "我踉跄着步伐，恨不得扯下全部的长发止疼，这他娘的就是一道紧箍咒！！", "“噗！！”", "方青虎跪地就喷出几大口血，捂着耳朵大叫，“擦他个妈！！这是什么邪法！！！”", "“姑！！”", "纯良也开始大喊起我，“我不行了！脑子要炸了！！！”", "秦飞更是承受不住的原地打滚，疼痛的哀嚎连连！", "咚、咚、咚——", "木鱼声伴着经文声不疾不徐的敲着，但全无佛门清净慈悲之意，只有无尽的疼痛和折磨！！", "咒语在空气中似乎织起了弥天大网，将我们四人完完全全的罩在其中，可笑的是抬眼还能看到高处的二十四诸天菩萨，他们皆是微俯着脸看着我们，似佛光普照，冷眼折磨的我们连声哀嚎——", "我大力的撕扯着头发，身体控制不住的摇晃，猛然间我产生了一个错觉，我要去跪拜，只要拜了，就会减轻头部的痛感……", "想法一出，我单脚用力的跺地，不可以！", "我要控制住这个想法，手上想要掐诀燃符，却痛到完全使不出力，双眼被憋得通红，挣扎间，耳边响起‘嗵嗵嗵’！砸地的声音！", "眼一转，是秦飞……", "他痛到忍无可忍，已经跪拜在了大殿中间，对着头顶高高的神像，额头用力撞着地！", "“拜见菩萨！拜见菩萨！求求菩萨不要再让我这么疼了！拜见菩萨！！”", "他磕的极狠，额头没几下就血肉模糊，“我错了！我真的错了！！”", "“秦飞，你疯了！！”", "我伸手扯住他，：“你会磕死的！！！”", "秦飞瞳孔涣散，推着我一个踉跄，机械般继续的用力磕头，“菩萨救我！菩萨救我！我太疼了！头太疼了！！”", "嗵！嗵！嗵！！", "纯良也抱着个金色的大柱子撞起脑袋，：“我拜你！我拜你！我拜你！！”", "“纯良！！！”", "我像是喝醉了，那些咒字让我脚下都软绵绵的，趔趄的跑过去，在满天的带刺的经文中，我掌心附到沾了血的柱子上，“纯良，你不要听，不要听……”", "血流从纯良的额顶流下来，他发傻般的看了我一眼，额头撞向我的手背，“我拜你，我拜你，我拜你……”"]}