{"title": "第577章 杨柳青风", "preId": "46923503", "myId": "46923504", "nextId": "46923505", "contents": ["“纯良！！”", "我试图给他扯过来，却被纯良反手一推，“你滚开，你心里不诚！不要影响我拜菩萨！！滚！！”", "“啊！”", "我没出息的被他推倒在地，想要站起来却头疼欲裂，经文声犹如鼓噪，音腔在看不着的空气中拧成了一根木棍，重重的穿透了我的太阳穴！", "一种绝无仅有的疼痛瞬间就令我窒息，有一股力量钳制着我双膝跪地，同时用力的按着我的后脑，不断的念诵，“汝等如此罪孽，还不叩拜消减罪业……唵嘛呢叭咪吽……唵嘛呢叭咪吽……”", "“我、不、要、拜、你……”", "我咬牙和按压我的力气博弈，眼珠子都要涨出眼眶，后脑勺像是压了一方巨石，任我如何都抬不起头，被它压着，一点点额头触碰到了冰凉的地面，即便这样，我掌心还在用力的撑着，试图将头抬起来，汗水不断的流出，僵持间，背后又传出了磕地声，眼球微转，我额头还死贴着地面，就见方青虎在我身后一脸痛苦的也开始了叩拜——", "他嘴里还吐着血，情形和我一样，像是被一只无形的手按着后脑，重重的磕头，只两下，血流便将他的整张脸染的通红，见我还狼狈的被压在他，他磕头间还能保持丝丝清醒，痛苦的发笑，“想我家祖上打邪，我爹……我爷爷……噗……今日竟死的如此丢人……我方青虎对不起列祖列宗……噗……咳咳……”", "头叩的越来越重，他的音却越来越低——", "“青虎兄……”", "经文声似乎将我的耳膜刺破，我声如蚊蚋，木木的转眼，视线一片的红，纯良仍在撞着柱子，秦飞磕的血流如注，我忽感窒息，后脑勺磕破的伤口似被生生抠开，我痛到极点，承受不住，本能的就要叩拜下去——", "啪嗒~", "一滴血花炸开了在了地面上。", "我怔怔的看着那滴血，恍惚中，我看到了十二岁的自己，在马路上被个女人搭讪，她亲切的叫了我一声梁栩栩，下一瞬，我就看到了爸爸背着我上山，他还将我抬到了树杈上，我看到了爸爸给沈叔下跪，沈叔在灯下给我右臂纹刺，看到了一家人高矮参差不齐的在院门口看我……", "为什么会高矮不齐？", "妈妈坐着轮椅，爸爸拄着拐杖，奶奶被大姐搀扶……", "“何为阴人，集贫贱，衰败，灾祸，伤痛，孤独，疾病，死亡种种与一身，被鬼欺，被人嫌……梁兄，你确定要保住她吗？”", "“保！！！”", "爸爸声音铿锵。", "我看着血滴里的画面，眼泪流着，更多的血花滴溅到了地面——", "画面在红光中闪烁，我看着自己一点点的长大，或笑，或哭，或欣喜，或是沮丧。", "最后的最后，沈叔的声音低低的响起，“莫哭，永远都要记住，你找上门的时候，烂的全身皆是疮口，唯一拥有的，就是勇气，栩栩若生，方可扭转乾坤。”", "“啊！！！”", "我对抗着经文仰头高喊出声，脖子上的筋脉血管都高高的凸起，眼前猩红，掌心猛地拍打着那些血滴，似要将经文声打散，“我命由我不由天！！！”", "猛地席地而坐，书包倾泄一倒，对着头顶二十四尊神像，直接掐诀接连燃出符纸，“天苍地黄，我身升阳，步行魁斗，化身天罡，水火凶灾，悉离吾傍，神飞金宫，金光十方！！急急如律令！！！”", "金城护身咒一出，一道金罩便从天而落，扣住我短暂的隔绝了经文，“你们这些妖邪！念经文是吧，我送还给你们！”", "手上不停，我点燃檀香插入了米碗，继续燃符，同时双手合十，闭眼快速念诵，“谨请观音大慈悲，善财良女到两边，左手捧来甘露水，右手持来扬柳枝，头顶玉佛弥驼冠，口中念出阿弥驼，脚踏莲花千万叶，身坐莲花团团圆，身穿竹叶百景衣，坐落部团一围圆，千手千眼化献身，十八尊者朝观音……”", "“天罗神，地罗神，人离难，难离身，一切灾祸化为尘，愿以此功德，普及于一切，我等众生，皆共成佛道，弟子沈梁，一心拜请，观音佛祖降来临，急急如律令！！”", "双目一睁——", "我身披霞衣，坐下登时开了一朵牡丹，虽说只开了一半，但花瓣层层叠叠，花蕊馥郁芬芳，散发着漫天的粉光，荡漾着空气中都是气人心脾的味道，艳丽的粉色混合在金光中，说不出的绚丽夺目。", "一股形容不出的舒缓之气从我天灵缓缓而入，数不清的慈祥与悲悯，似湛湛清泉，又如青云之巅。", "白雪雾霭，杨柳青风，朝阳落日，拂尘挥洒，天地万物，皆存于心。", "我没有了任何疼痛，唇角无端的牵起一抹笑意，“唵嘛呢叭咪吽，唵嘛呢叭咪吽，唵嘛呢叭咪吽……”", "六字大明咒从我的口中低声念诵，似一己之力对抗着漫天的经文，奇怪的是我的低音居然渐渐的占据了上风，二十四个神像开始了微微震颤，咯噔声摇晃声起，我面含微笑，双手依旧合十，无惧无畏，无有挂碍，“唵嘛呢叭咪吽，唵嘛呢叭咪吽……”", "心思是从未有过的澄净，念出的每一个咒字似乎都在大殿中显现出来了颜色。"]}