{"title": "第575章 护", "preId": "46915915", "myId": "46923502", "nextId": "46923503", "contents": ["方青虎的力道极大，搡的我还踉跄了两步，连带着他就要掀桌子！", "没成想这桌子太长太厚重，他一下没掀起来，好悬没将腰给闪了！！", "这下方青虎更是恼羞成怒，一个助跑就冲上桌子，在桌面上一个干拔跟头，翻腾间极其彪悍的就扔出草棍火符，对着木偶男人掐诀怒斥，“昆仑山上一窝草，七十二年长不老，吾奉先师庄天地，诸师邪法搬解了，金木水火土，吾师行令邪法化尘土，谨请南斗六星，北斗七星，吾奉太上老君急急如律令！！！”", "纯良一阵咳嗽的扶住我，“我靠，姑，我只是想刺激刺激你，忘了青虎兄弟比你还暴躁易怒啊！”", "是啊。", "青虎兄这火儿一上来根本就搂不住！", "我顾不得多说，看着在桌面上凌空飞起的方青虎不禁睁大眼，鲁班术法？！！", "方家人还传这个呢？", "难怪他们家人命运多舛，此术规矩极多：鳏、寡、孤、独、残、必须缺一门！", "否则你就修炼不了！！", "不过这确是实打实的真本事！！", "方青虎的暴躁点燃了这屋子里的死气，电光火石间，草棍闪着红光奔向木偶男，谁知木偶男手上的礼帽对着草人一飞，一股巨大的烟尘感便扑面而来，硕大的桌子居然被吹得垂直立起，刚刚好拍上了方青虎的面门，‘咔吧！！’一声巨响，木屑横飞间方青虎就被弹了回来！！", "落地后他就捂着心口，‘噗’！的喷出一口鲜血，“你奶奶个腿儿……”", "讲真，方青虎摔的速度太快了，快到我都有点没反应过来，这边刚要赞叹青虎兄练家子出身，没等眨巴眼他就被嘣回来了！", "“哈哈哈哈哈~”", "木偶男大笑出声，很清晰的说出了中文，“入我地界者，死！！”", "顷刻之间狂风怒号，屋内的光线晦暗不清，吹得衣襟都乍乍作响，脸颊毛孔冰麻。", "“哥呀！！！”", "秦飞试图跑去扶起方青虎，奈何阴风太大，他睁不开眼，只得伸手摸索着朝着方青虎跑去！", "“秦飞小心！！”", "我迎着风，束好的头发被吹得凌乱，眼尾瞄到飞起的桌板碎块正对着他的咽喉，分分钟就要将秦飞身脑分离，大喊了一声提醒，秦飞前跑的脚步未停，一心惦念方青虎的安危！", "见状我朝他猛冲了几步，凌空飞出一脚，砰！！的踹开了碎桌板，距离太近，木刺边缘仍是将秦飞的喉结刮伤，细细的血道一出，秦飞脚步一顿，怔愣的看向我，一时间哑然无声，仅瞪大眼表达着难以形容的惊悚。", "“卧倒呀！！！”", "我揽过秦飞的后脑勺朝地面上一压，同时回头看向纯良，“你小心！！！”", "大侄儿可是真精，见到桌面起飞就自觉趴地抱头了，一点不用我操心！", "砰砰！声连续的响动，仿佛台风来袭，半空中都是飞起的桌椅碎块，黑沉沉的沼气伴随着木头的残肢断面飘荡在四周，木偶男狂笑不停，“哈哈哈！死！死！！！”", "我压着秦飞的后脑勺，抬眼见方青虎佝偻着身体还在吐血，半空中的桌板碎块时不时便会砸下，刮擦着他的脸鲜血淋淋，四目相对，方青虎挣扎的还要爬起来，“我们方家人，宁可站着死，也不能容着邪祟如此猖獗……”", "“废物，你还敢来！！”", "木偶男操控着手上的礼帽，一个重力下压，最大的一块桌板便要迎着方大师的天灵盖砸下！！！", "“不要！！！”", "我一声大喊，右臂的花枝似要穿出皮肉，掌心一出，无数的花瓣便对着方青虎盘旋而去，蝶翼聚集在方青虎的脑门上方，托举着那方落下的桌板，我原地单膝跪地，掌心忽然有千金之重，绷的我太阳穴都要突起，咬牙上抬，粉色的蝶翼便托着木板高了几分——", "“跟我斗？”", "木偶男站在阴风之后，手上的礼帽又是一压，“死！！！”", "“！！！”", "我掌心的力道又是一重，好像托举着一座大山，咬牙往上抬着，木偶男将桌板压低一分，我便用花瓣抬高两分，右臂的痛感不断加剧，“我不信活人斗不过你个木偶……”", "方青虎匍匐着看我，满是血的脸上写满复杂的感激，“栩栩妹子……”", "“我看你怎么护他！”", "焦灼中，木偶男似乎怒了，手上的礼帽重重一扔，空中乱飞的所有木块一同降落，“赌输了就得给我命！！！”", "“啊！！！！！”", "我也是一个发力，肩膀突然闪现了一朵艳丽半开的牡丹，同时我右手向上重重的一抓，“休想！！！”", "砰！！！！！", "方青虎头顶上方的厚重桌板兀自炸裂成碎屑！！", "花瓣飞舞在其中，护着方青虎的头部没有受伤，我整个人都有些癫狂，右臂重重的一挥扫，“滚开！！”", "空中降落的木板碎块似被横扫殆尽，木偶男油彩画出的眼睛居然流露出了诧异，旋即他便看向一直微笑的西服男，两人朝后面退了几步，登时消失在了昏沉之中。", "“你们给我回来！！！”", "我踉跄的就要去追，谁知身体重心一高，屋内的阴风突然消失不见。", "光线再次刺眼非常，金耀耀的极其锋锐，我下意识的抬手去遮眼，耳边居然听到了佛音——", "南无阿弥陀佛~南无阿弥陀佛~南无阿弥陀佛~", "“舍利子，色不异空，空不异色，色即是空，空即是色，受想行识，亦复如是……”", "经文声细细密密，越念越快，我怔怔的放下手臂，屋子居然变成了大殿。", "四周都是庄严肃穆的神佛菩萨，它们站的高高的，似神像又似真人，表情或慈悲或威勇。", "音色汇聚在一起，不断的念诵着经文。"]}