{"title": "第578章 万籁静寂", "preId": "46923504", "myId": "46923505", "nextId": "46936444", "contents": ["唵是白色，象征本尊之智慧，消除傲慢心，净除在天道中之骄傲及我执，断除堕落，变异之苦。嘛为绿色，象征本尊之慈心，净除阿修罗道中之嫉妒，断除斗争之苦。呢为黄色，象征本尊之身、口、意、事业、功德，断除生、老、病、死、贫苦之灾。", "叭为蓝色，象征本尊之大乐，断除暗苦。咪为红色，亦是象征本尊之大乐，断除饥渴苦，吽为黑色，象征本尊之悲心，断除热寒苦。", "几种颜色在上空交织，随着我诵经声的继续，神像颤动的不停，与此同时，纯良已经停止了撞柱子，一脸怔愣的看向我，秦飞更是如梦初醒，踉跄的爬到了方青虎身边，“哥……”", "“别说话！！”", "方青虎咳嗽着提醒，“别打扰到栩栩妹子……”", "杂念一出，我念得经文有些断续，颜色在上方忽隐忽现。", "见状，我静心屏除，“何其自性，如意宝珠，能生百千万法，如实觉照，心如莲花，出淤泥而不染，无量众生，疾速成就，无上正觉佛道……”", "微微闭眼，我似乎得到了真谛，六字真言，能消除天界生死苦，能消除非天斗争苦，除人间生老病死苦，能消除畜生役使苦，能消除饿鬼饥渴苦，能消除冷热地狱苦。", "我等众生，皆是凡人。", "风雨顺时，谷稼成熟，一切有情，无病欢乐。", "佛在我心，我心有佛。", "舍利子，空不异色，色不异空，远离颠倒梦想，究竟涅槃。", "闭眼我口中仍在念诵，“唵嘛呢叭咪吽，唵嘛呢叭咪吽……”", "砰——！！！", "“姑！！！”", "纯良忽的高喊，我静静地睁开眼，只见高空中的一座神像晃动间炸开，露出的真身是一个穿着礼服的蜡像男人，对着我，他还在怒目而视，我依然面含微笑，口中念诵着六字真言，经文带着颜色笼罩在半空，不停的敲打着其它神像，我的经文声似乎点燃了某种引信，直听着砰！砰！砰！的炸裂声连续响动……", "里面露出来的都是男男女女的蜡像。", "我像是不为所动，身体是从未有过的舒适，如沐春风，第一次觉得自己的嗓音是如此的悦耳，明明是很低很低的声腔，却有着穿破苍穹的力量，嘹亮的划破这大殿的上空，回旋着，“唵嘛呢叭咪吽……”", "砰！！！", "随着最后一尊神像的炸开，我坐下半开的牡丹也一点点的消隐，若不是我鼻息还萦绕着香气，大抵只会以为这只是一场幻觉，与此同时，我身体里的清泉之感也逐渐的抽离。", "双手合十，我默默拜谢，弟子沈梁，感谢我佛慈悲，佛法无边，渡一切苦厄。", "“姑！那些蜡像动了！！”", "纯良大声的提醒我，“你小心啊！！”", "我眼一抬，二十四诸天假菩萨神像爆炸了，如今是二十四个面容不一的蜡像。", "他们看似很像真人，但肌肤的油蜡感太过明显，在上方表情狰狞着就要蹦下来！", "“咳咳咳！栩栩妹子，这些我来对付吧！！”", "方青虎出声道，“你歇息会儿！！”", "我回头看了他一眼，模样真给我吓一跳！", "他和秦飞脸上的血都要看不清五官了……", "还咋上？", "“青虎兄，你已经内损，这里交给我！！”", "音落，我转回脸便目不斜视，“纯良，上香！！”", "纯良小伙儿依旧抗造，即便额头上还沾满血，也迅速的又上了一炷香，烟气一起，我原地坐着未动，手上掐诀飞出符纸，：“天雷大将，操恶最灵，擒精追怪，天帝降临！吾驱使，大轰霹雳！急急如律令！”", "火符飞到半空便发出隐隐雷音，我牙关紧咬，“地雷大将，变化不一，随吾驱使，大轰雷厉！！”", "继续燃请，“中雷大将，电扫风驰，雷霆搏杀，火令云飞，闻吾呼召，辅佐行持，急急如律令！！”", "想我阴人之身，谁能有我请神快！！", "“水雷大将，策空驾云，玉清太极，金铃前驱，受吾伏役，急急如律令！！”", "最后一张符纸燃起，“人雷大将，银牙耀目，驰骋龙驾，指挥罡极，佐吾行持，急急如律令！！！”", "天、地、中、水，人五位驱雷蒋军咒门一出，空中飞舞着五张带着雷音的符纸，暗吼低鸣。", "我右臂再次开始火热发烫，借着力道掐出手诀，“神来！！！！”", "轰隆隆~！！", "巨大的雷音在空间内嘶鸣，如万马奔腾，震耳欲聋！！", "我红着眼，猛地一拍地面，“破阵！！！”", "给我炸他！！", "血冲到全身，燃烧起了每个细胞！", "我感受不到疼与不疼，直觉眼前布满红光！", "雷声大振，电闪雷鸣，高处的蜡像未等有所行动，转身便要逃离，可火符完全不给它们机会，五位驱雷将军似搅动起黑色长龙，以万钧之力，驱雷掣电，威风凛凛，对邪祟绝不姑息！", "不似刚刚的慈悲，而是满满的杀伐！", "你敢化身佛祖，我就找佛祖收你！", "你若是现了原形，我就召来雷将让你魂飞魄散！", "活到今天，我沈栩栩磕的就是个命！！", "“啊！！！”", "蜡像叫唤的极其惨烈，男男女女，天震地骇！", "我心中冷笑，叫唤什么，刚刚不是按我头按得很爽？", "让我拜你……", "呸！！", "手上掐诀发力，“灭！！”", "砰！！！", "火符冲撞的蜡像逐一粉碎，落地后还是一堆油腻腻的蜡沫，不多时，便化作厚重的尘雾。", "灰呛呛的散发出腐朽的味道。", "我牙关紧咬，气流在全身冲荡，肩膀的牡丹居然再次跃起，艳冠群芳。", "馨香的花瓣轻触着我的脸颊，微微侧脸，我似感受着亲人的抚摸，与它窃窃私语。", "花瓣裙摆般微微舒张，在漫天的爆炸声中，它像是得到了滋养，笑的娇柔而又绝色。", "待最后一具蜡像化为尘雾，牡丹稍稍定格，与昏暗中，清香扑鼻，绽放着无暇的光芒。", "只可惜。", "美人依旧遮面。", "我暗自苦笑，依然没开全，算了，好事多磨吧。", "硝烟后，万籁静寂。", "大殿没了，光线暗沉下来，又变成了一方宽荡的空间，连先前的那些破碎桌板都没了。", "燃出送请符，我再次默谢五位雷霆神将。", "须臾而已，我居然连续战斗了两次。", "感谢佛祖，感谢神明……"]}