{"title": "第583章 你还敢跑", "preId": "46936447", "myId": "46936448", "nextId": "46936449", "contents": ["身后满满的都是脚步声，蜡人的身体关节略有僵硬，追的我不是很紧，我一回头，幽暗的光线中，是一张张油腻白亮的脸，木偶男带头，身后是一帮子蜡人，真真是我踏道至今，最大的场面了！！", "“你还敢跑！！！”", "木偶男手中的礼帽直接朝我飞了过来，“死！！！”", "同一时间，方青虎也高喊出声，“栩栩妹子！我快挺不住了！！！”", "我脚步登时一停，转过头，手上飞出符纸，“请神！！！”", "符纸和礼帽击撞到一起，似乎击弹到了灰尘，符灭的同时礼帽也落到了地面。", "我见引来的蜡人差不多，直接席地而坐，手上再次燃出火符，“谨请哪吒三太子！太子七岁变神通，哪吒令令哪吒令！哪吒太子百万兵！百万兵马排兵起！走马排兵到坛前！！”", "“啊！！！”", "蜡人涌过来，对我疯狂的撕扯，我坐着不动，屏蔽疼痛，手上仍在掐诀，“一日狂风变吹起，变起铜锣铁骨生，一为天帝天王敕，二为杀鬼吐王兵！三为三佛诸宝殿，掌管诸邪护众生，若有不顺吾法者，押去酆都受罪行！弟子沈良来拜请！哪吒太子到台前，神兵火急如律令！！！”", "火符擦着蜡人聚集的脑袋中间飞出，我几乎要被他们活活掩埋！！！", "无数的手掐着我的脖子，用力的薅着我的头发，油腻冰凉的触感似乎要渗透进我的皮肤，将我生吞活剥，我面容扭曲，五官走形，仰脸挣扎中，惊觉一股热烫顺着天灵入身！", "血液霎时燃烧而起，右臂的花枝发出了簌簌的声响，痛感加剧，似乎比被蜡人的抓挠还疼！", "我承受不住的仰头一吼，“啊！！！！”", "背身处登时又张开了六条手臂，嗵！的如同大鹏展翅，烈焰光耀加身，围拥我的蜡像登时就被力量退散四飞，惨叫连连！！", "是他，就是他，少年英雄，小哪吒！！", "我脚下忽然踩踏了个什么东西，托着我在四散的蜡像群中一跃而起，直接飞到了半空。", "刹那间，耳边响起了那个歌声——", "说一段神话，话说那么一家，这家夫妻俩，生了个怪娃娃~", "站在半空中，脚下的蜡像还试图朝我抓挠，不远处的还在劈砍的纯良再次贡献了瞠目结舌。", "我却只想笑，很孩童得意的笑，甚至还扬了扬头，仿佛真的扎了两个冲天鬏，光着个小脚丫，本以为踩着的是风火轮，低头一看，却是花瓣铸成的圆环，此刻却是冒着灼灼红光。", "肩头的牡丹变成了混天绫，花枝高高的萦绕，在我的周身镶嵌出了五彩斑斓。", "我手上一伸，掌心的花瓣不断的飞出——", "混天绫护着他，轩辕剑弓拉满，两眼是照妖镜，双腿是追风马~", "何为哪吒，哪指傩，本意是驱邪祛疫，鬼神之偶像邪恶，吒为正义，叱吓邪恶之意，万邪诸恶之克星，叱怒也，形容脾气火爆易怒，嫉恶如仇，二字合一，有毫无阻档之威力与战无不胜之意义！", "此神名叱咤风云，乃惊天地泣鬼神之声，代表至高无上的神威，为毁世之力。", "“妖孽受死！！”", "笑脸一收，我怒目炯炯，踩着花瓣风火轮，直接冲进了蜡像群中！", "三头六臂显威力，千征百战斗魔法~！！", "当下我却是八条手臂，脖颈旁开出的牡丹像是多出的两颗头，既然是神仙，自然是千般变化！", "心念一起，手上就多了把紫焰蛇矛火尖枪，心念再起，又多阴阳剑，许是我身有元丹，所有武器均是由花瓣构筑，效果威力却是极大，火尖抢一扫，火舌顿出，蜡像稍一触碰，便融化成了蜡油，原地顿为虚无！", "一时间惨叫哀嚎不断，我身旁的蜡像四散而逃，我却一个都不想放过，飞出乾坤圈，花瓣在半空都是火光，烧灼气热辣迎面，跑到快蜡像想冲出去，草人护阵，他们又只能折回来，这偌大的空间给了我极大地发挥，我的每一条手臂都可以独自作战，我打着前面，手臂在背身处用阴阳剑刺穿蜡像，将其化为灰烬！", "蜡油的滋滋声不断的响起，木偶男的油彩脸上居然传达出了惊恐，转身便逃，我哈哈笑了两声，身体重心压低，踩着花瓣风火轮直接奔到他面前，要问他名字叫什么，哪吒哪吒小哪吒！！", "“困！！”", "花瓣状的混天绫飞出，至风至柔，裹敌缠身！", "它象征云，其威力可以混沌日月星空，江河湖海劈波斩浪！！", "“啊！！”", "木偶男被我的’混天绫’缠裹而起，惊恐的喊道，“不要杀我！你们不是善人吗！不要杀我！！”", "“哈哈哈哈！”", "我笑个不停，好似在恶作剧，手上抬着让他升入半空，哒！的打出一个响指，“不要用我的善良裹挟我！”", "腾~！！", "火光跃起！", "木偶男被花瓣缠裹，周身却燃起了熊熊烈火。", "他凄厉的猛叫，其余的蜡像见状就疯了般想要逃窜！！", "我分不清此刻的自己是沈栩栩还是哪吒，因为我还仍有自己的思维，但体内同时又有一股子力量真气，会让我像小孩儿那样的大笑，然后又瞬间开启了杀伐，对妖孽有本能的降服之心！", "只因他是一位正义的战神，降魔之神！！", "杀！！", "须臾而已，木偶男便被烧成了灰烬。"]}