{"title": "第582章 狠", "preId": "46936446", "myId": "46936447", "nextId": "46936448", "contents": ["“栩栩妹子，那怎么办？！！”", "方青虎扯着喉咙喊道，“不如我直接上吧！！”", "“不要冲动，我先点灯开路！！”", "我原地而坐，“青虎兄你记着和我配合，能不能成就看这一下子了，纯良，上香！！”", "赌一把！", "看看我们有没有默契了！！", "纯良二话不说就帮我上了香，这套活让他练习的无比利索！", "烟气一起，我直接将一道火符飞到半空，地面还在震颤，如同坐船一般，我屏着心神，抵抗着漫天的魔音，手上掐诀而起，：“火晶飞鸟，凤嘴龙鳞，飞符开路，斩妖除魔！敢有妖邪，断踪减形！神威到处，食鬼吞精！！急急如律令！！”", "右手高抬，指挥着空中的火符，“亮！！”", "腾~！！", "符纸在空中燃起了熊熊的火光，火把一般，照亮了这个幽闭的空间。", "光芒晃过一张张的蜡像脸，他们还在动作统一的张着红嘴吼叫，仿佛丧尸出笼！", "但是当他们看到了空中燃起的符纸，又集体瞬间收音，慢慢的合上红唇，阴沉沉的看向了我。", "我坐在原地，瞪圆了眼，手上还在掐诀指挥着空中的符纸，只要这’火把’亮着，我看你们还怎么迷天混沌！", "“杀了她！！”", "木偶男彻底被我激怒，礼帽对着我一指，“她是最可恶的女人！！”", "那些蜡像像是一秒钟解禁，丧尸般朝我涌了过来！", "寒光一闪，西服男居然抽刀而上，到这地步了他还笑呢！", "当年的匠人可能就给他做了这一个表情！", "纯良丝毫不含糊，对着西服男就迎了上去。", "小老哥绝对要点个赞！", "他握住了西服男的刀把，一忍者和一个蜡像，生生扭打到了一起！", "此时此刻，大家都无师自通的明白，一定要保护好我！", "换言之，是保护好我飞出去的这张符纸！", "只要它在半空燃烧，对方的嚎叫就没有作用，而我是坐阵之人，我挂了，这星星之火也就没了。", "令我诧异的倒是秦飞，他最瘦弱，爆发起来也很惊人，虽没有像纯良一样和西服男抢刀混战，而是挡在我前面不停地推搡着冲过来的蜡像群，用力过猛中还掰断了蜡像的一条手臂，见那手指头还在动，他也不管不顾的当做武器，用它们的手臂对着它们一阵挥舞，口中不停的喊着，“滚开！！”", "乱战顿时而起，甭管是人还是鬼，最后都是白刃战了！", "“列阵！！！”", "方青虎并没有靠前，他坐到我旁边，直接随身的布袋子里再次抓出一把草棍，咬破指尖血后对着草棍们点化一通，当即挥洒到四面八方，“东方青瘟之鬼，腐木之精，南方赤瘟之鬼，炎火之精，西方白瘟之鬼，死金之精，北方黑瘟之鬼，溷地之精，中央黄瘟之鬼，粪土之精，四时八节，因旺化生，神不内养，外作邪精，一切杂俗，令到执行，弟子方青虎，执此符令，火急奉行，急急如律令！！！”", "草棍小人在空中成活，灵巧着舞动着四肢，一枚枚守护到相应的方位，把守一般！", "方青虎隔空掐诀，“困！！！”", "一言既出，草棍大字小人便衔接起一圈红光，将这些疯狂进攻的蜡像全部困住了！！！", "我心里道了声漂亮，锁魂搭配遣瘟咒，方青虎靠得住！！", "来不及多交流什么，挡在身前的秦飞就因为寡不敌众被掐着脖子按到在地！", "纯良更是和西服男扭打的埋在了蜡像堆里，一时间扒拉不出他人影了！", "无数的白手就朝我抓来，我见锁魂阵以成，无需继续点灯开路，燃了送请符就要起身，木偶男显然不想放过我，他似乎吃死了我是四个人里面的’头儿’，对我的愤怒升腾而出，手上的礼帽对我一挥舞，“你这个坏事的女人！必须死！！”", "一股带着灰尘气的力量迎面而来，像是个大耳光子，猝不及防的拍上我的面门！", "我躲闪不得，被打的凌空跃起，身体在半空还旋了几圈，落地便是噗通！一声，咳了口学沫子出来，肝儿又颤了颤，尼玛，他要不要这么有劲儿……", "木头啊！", "真是木头！！", "我撑着胳膊颤巍巍的站起来，倒也有好处，他这一嘴巴子给我扇出蜡人堆了！！", "蜡像们见我飞出去，隔着三五米的距离一窝蜂的再次朝我涌来，嘴里嗷嗷的发着怪叫！", "“我去，还来……“", "我擦了擦唇角，撒丫子就跑，哪怕脸颊发木，身体很疼，那也得跑！", "虽然不知道这是里哪，感觉空间很大，火把一灭，周围还很幽黑，幸而方青虎的锁魂阵还在，草人在半空会发出红光，能些微的照着点亮！", "我一边跑一边瞄着局势，纯良居然夺过了西服男的长刀，在蜡人堆里一阵狂砍，不过那些蜡像即使被砍断四肢，又像是能自己生长出来，跟他妈韭菜似的，他砍一茬儿，涨一茬儿！", "虽说他没办法彻底弄死，倒也趁着个家伙事儿，尤其是他戴着帽子，后面的蜡像要咬他脖子还费劲，纯良对脖子敏感的很，谁一凑近就扭头挥刀回击，再加上那忍者造型，倒是很生猛，一时半会儿不用担心他安危！", "秦飞没有爬起来，躺在地上和一堆掐他的蜡人焦灼，腿都上了，空中自行车，不停地狂蹬，奈何蜡人太多，分分钟就要和他玩起了叠罗汉，情急之下他只能大喊，“滚！滚！！”", "方青虎为了坐阵，只能原地不动，我一被扇飞，剩他自己被迫被一堆蜡人包围，就算被掐住脖子，他也绷着气一动不动，似老僧入定，无声的传达给我，能不能将蜡像们团灭，就交给我了！！！", "绝对的狠人！！"]}