{"title": "第584章 斗", "preId": "46936448", "myId": "46936449", "nextId": "46943490", "contents": ["我踩着花瓣大杀四方，途径的每个蜡像都被烧成了油水，化作虚空！", "气息喷涌之际，我感觉身上缠绕的花枝开始了生长，硕大的牡丹突然带着我腾空而起，开在了我的背身，我整个人居然站在了花瓣的前面，粉光和红光再次融合，说不清是痛还是热。", "微俯着脸，我看着纯良还持着西服男的长刀愣愣的望着我，秦飞身边的蜡人没了，他躺在地上，似乎傻眼，方青虎依旧是坐阵的姿态，仰头看着我，满是不可思议。", "莫名的，我居然笑了，长发拂动而起，双手掌心轻抬，另外六条手臂居然一同随我抬着，仿若看过的千手观音，神奇的是，花瓣居然从我的八只手心中飞出——", "粉蝶起舞，杏雨梨云，缠绕在我的周身，牡丹做衬，桃花瓣前缀，我手指轻轻的在身前点化，花瓣们就像是活了，在空中形成了一副太极图。", "我说不出的惬意，手上旋即一挥，“去吧。”", "霎时间落英缤纷，花瓣纷纷扬扬的落下，着地的刹那化身成了一颗颗小小的火球，烧灼着最后几具蜡像，迎宾的西服男居然是最后一个，他肩头落了花瓣，烧烫着他的脸滴汗般淌着蜡油，面冲着纯良，他表情仍旧是微笑，只是声音很痛苦，“沈桑……”", "想必他俩刚才也是打出感情了！", "纯良将刀扔到地上，哐当一声，刀便融化了。", "对着西服男，纯良擦了擦沾着血和汗的额头，微微抬着下巴，吐了一句，“马达马达大内。”", "西服男没有回话，连衣服都随着蜡油一同溶解，彻底的没了造化。", "空间内昏暗，脚下的花瓣带着我落地，站稳后我身体就是一颤，真气抽离。", "我当即单膝跪地，“弟子拜谢哪吒三太子！斩妖除魔！惩恶扬善！！”", "琳琅振响，十方肃清，河海静默。", "山岳吞烟，万灵镇伏。", "地无妖尘，冥慧洞清，大量玄玄也。", "肩头的牡丹摇晃，皮肉被花枝扯的生疼，我侧脸看去，只见花朵猛然开大，香气袭人。", "我登时激动，它开……", "下一瞬，它又微微收拢，迅速缩回到了衣服内！", "我突然又有了座过山车的心情。", "一口气刚要上去，噗通！又下来了！", "脸上惊喜的神情还未来得及收回，心里就徒增了几分不甘。", "开到了四分之三。", "没有全开。", "相较之前已经是很大的进步了。", "可……", "我总要想想时间，毕竟开到一半时是三年前，小活儿就像是细细密密的针线，一点点的针织出毛衣基底，大活儿是毛衣上的纹绣，三年后，纹绣仍旧没有完成，花像是开了，却还差几缕描边的金线。", "心情很是矛盾。", "一方面觉得就算是没开全，今晚仍收获丰满。", "四分之三，只差一点点！！", "因为竭尽了全力，请了几次神，打的很过瘾，有一种热泪盈眶感。", "另一方面就是……", "失望混合着遗憾吧。", "生活与我来说，似绵里藏针，状似无澜和善，却总在暗处掐着心尖儿。", "我摇摇头，屏蔽那份力有未逮。", "嗨！", "还有时间不是？", "人还活着不是？", "斗！", "红尘白首尚羁縻，忙乱趁多歧，走骨斗行尸，一天风月，一溪云水，不急栖迟，既然一念果难忘，受万劫，轮回自当。", "竹杖芒鞋轻胜马，谁怕？一蓑烟雨任平生。", "举目看向四周，每个人都是筋疲力竭，他们仨似乎被我吓到，黑暗中的眼珠子极其发亮的看着我，久久没有言语，我闻着鼻息处残存的蜡油味儿，发出一记轻轻地笑音，“伙伴们，我们好像赢了。”", "累到虚脱无力。", "妈妈呀。", "我们连续闯了三关，二百二十万太难挣啦！", "轰隆隆~~！！", "地面再次颤动，微微抬脸，有土渣掉落，方青虎慌忙回神，燃出送请符，起身就朝我跑来，“栩栩妹子！快跑！这里要塌了！！”"]}