{"title": "第598章 傻瓜", "preId": "46998664", "myId": "47023060", "nextId": "47037311", "contents": ["床幔是拉开的，视线无阻，虽然我眼神不太好，亦然看到成琛拿着手机回头望了我一眼，他眉头微微蹙紧，嗯了声走到我身前，提着被子朝上拽了拽，嗓音很平的道，“有点事耽误了，栩栩在的，对，她下午四点多醒来的，好，我将电话给她……”", "我头脑中还是一片风暴，接过电话，：“爸。”", "“栩栩啊，你醒来身体咋样啊，我下午在大棚里忙，回家才看到你发来的信息，这咋睡这么长时间啊，你妈天天都跟着担心，以后你走哪啊，手机要带在身边，我刚给你打了好几通电话，小成那边也不接，我还以为你俩出了什么事儿呢！”", "我脑子不太好使得看了眼成琛，“我俩能出什么事儿啊，爸，你有事儿啊。”", "不知为啥，心虚的要命！", "甚至很想挡脸……", "“我就是担心你呗，你妈非得听听你声音，行了，看你没事儿就行了！”", "爸爸说着，“晚上吃饭没？”", "我垂着眼，“正要去吃。”", "“行，别挑食，多吃点饭！”", "爸爸声音大着，“你在小成家好好的，长点眼力见，别衣来伸手饭来张口的，小成工作忙，你别跟人家耍小性子，对了，有些事儿你千万别着急，爸妈也是从年轻时过来的，但我们觉得，你年纪还是小了些，容易头脑发热，在你还没结婚前，算了……你把电话给小成！！”", "我一听这话就有点来气，“哎呀，爸，我已经二十多岁了，你别……”", "手机被人一抽，成琛拿过就放到耳边，慢步踱到落地窗边，“嗯，梁叔叔，我明白的，好。”", "放下手机，成琛捡起我扔到一旁的眼镜，坐到床边，用被子将我包裹的像个北极熊，然后帮我戴上眼镜，他眸底似乎已经恢复了平静，还有星点的无奈笑意，摸了摸我的脸，“没事了。”", "我说不清哪里窘，感觉好像发生了什么，又什么都没发生，心头还有点爸爸引燃的一杆火儿。", "虽然我知道爸爸是为我好，可我这种情况很特殊啊！", "乱糟糟的一片中，我手从被子里伸出来，对着成琛一扑，“那我们刚刚到底……”", "音一顿。", "我木木的看了眼手的位置，成琛更是一愣，当下就轻咳出声，握住我的手腕拿开，“我去洗个澡。”", "“……”", "我点穴了般定在那，是电话。", "不一般的电话。", "那也就是说……", "没有！！？", "洗漱间的门一关，我忙不迭的就掀开被子，嚯~这个兜风！！", "气场全开呀！", "衣服呢？", "凌乱的下地，在尾榻上捡了一件皱巴巴的睡裙，扣子全部崩掉了。", "我敲了敲头，力求记忆复盘，真的太紧张了，思维就很涣散……", "裹着被子如同个雪人般移动到衣帽间，我对着全身镜一照，惊悚的睁大眼，居然没一处好地方？！", "啊！！！", "就近又看了看，好在脖子没什么事，以锁骨为分界线，惨烈非常！", "迅速找了身新的睡衣睡裤换上，我挠着下巴在衣帽间漫无目的的走了几圈。", "神经兮兮的还检查了一下床面，除了乱点，很干净。", "趁着成琛没出来，我松了松关节，脚腕直接压到上门框，眉头一耸，嗯~毫无问题！", "完全没感觉啊！", "那就说明……", "叮~", "脑中似乎亮起了小灯泡。", "我身一转，沐浴露的香气进了鼻子，撞得我身体都是一晃，成琛忙不迭的扶住我，他短发吹得柔顺清新，笑的惬意而又包容，“小傻瓜，还琢磨呢。”", "“你……”", "我稳了稳心神，抬眼看他，“只是亲了我？”", "就给我亲的七晕八素的？", "成琛微俯着脸看我，眸底亮又璀璨，可看了我几秒，便又弥漫起了很多的难言，“栩栩，你这个样子，我怎么放心啊，天天缠着我吧，好不好。”", "“嗯……？”", "我眉头一挑，手臂圈住他的脖子，“成琛，你怎么一副很有经验的样子呀，我们俩不应该是一样的吗？”", "成琛穿着刚刚的睡袍，顺势就将我托着抱起来，笑着道，“是吗？我们一样吗？”", "“好呀，你居然背着我……”", "我瞪大眼，推着他的肩膀，“放我下去！！”", "膝盖受伤了不知道吗？", "成琛就是笑，坐到床边，依然让我坐到他腿上，拥着我轻轻音，“梁栩栩，我魂儿都要被你勾没了，哪里能容的下旁人，有些话，不要说得那么直白，多少给我留点面子呀，就算给你下跪，咱也找个没人的地方，好不好？”", "我窝在他怀里，倒是消停下来，握住他的一只手，紧扣住，又松开，他手指很修长，比我大了很多，对比在一起，倒是显得我手指很细，但我还是认为他的手比我好看，摩挲着他的指环，“成琛，你怎么做到的。”", "他似有不解，垂眸看我，“怎么？”", "“都是印子。”", "我小小声，抬眼看他，“你和我有仇吗。”", "成琛凝视着我，眸底流露出了无尽的温情，竟然让我看到了兄长般的爱，情侣间的爱，还有缠绕的珍视和怜惜，很多很多的心疼，复复杂杂的，如长河一般的将我包裹。", "默了会儿，他轻叹出声，“栩栩，要不要看看我的心口？”", "我拉起他睡袍长领看了眼，‘栩’字很红很红，我笑了笑，朝他颈窝拱了拱，“我懂了，你只是太爱我了。”", "“不要离开我。”", "他沉哑着声腔，“到我死之前，你都不可以离开。”", "我嗯了声，被他抱着，享受着这一刻的温情，“我不会离开，我要一直折磨你。”", "……"]}