{"title": "第605章 态度", "preId": "47054027", "myId": "47054028", "nextId": "47054029", "contents": ["缓了几秒，我拉开卧室的房门，开了一半儿，又定在原地，不知怎么的，有些难过。", "我知道我确实是个祸水，害的成琛不得好，但是我现在不想放手，也不能放手。", "想着，书房的门便打开了。", "成琛臂弯搭着西服外套出来，看我站在卧室门口，启唇道，“栩栩，我出去趟，很快就回来。”", "音很淡。", "像是要出门处理公事而已。", "我原地站在看他，头歪了歪，笑道，“好呀，你去吧，你前脚出门，我后脚就和别人私奔，只要日子过得去，要把老公帽染绿嘛。”", "成琛眸底掠起一抹意味不明，“同谁啊，张君赫？”", "“他……”", "我撇了撇嘴，“他不是我的私奔对象，我有其他人，在港城认识的，你要不要我现在就给他去个电话，超级帅气的！”", "成琛隔着几米的距离看着我，倒也不急着下楼，微微颔首，“打。”", "“嗯哼！”", "我重重清了清嗓儿，拿出手机，找出通讯录朝他晃了晃，“看到没？备注都是亲爱的！”", "成琛不言语，眉头微挑的等我表演，我也不含糊，拨出通话，那边接听后我就夸张的笑起来，“达令啊，我系栩栩啦，我真系好中意你啊，一起喝coffee好咩啊，中嬛那间店真系好好，今晚……”", "“姑，你干啥！”", "纯良拿着手机一脸无语的从三楼杀下来，看了看走廊上的成琛又看向我，“姑，你发什么神经？谁是你达令，我不是小可爱吗？你是不是把我备注改了在这作妖呢，赶紧给我改回去啊！超级小可爱！差一个字儿我跟你急眼嗷！人家正看电影呢，关键地方，我以为哪个神经病打来得电话，大舌啷几的……”", "我握着手机原地僵住，表情蛮尴尬，纯良碎碎念了一通便看向成琛，“成大哥，你要出门啊。”", "“有这打算。”", "成琛似笑非笑，“看你姑的样子，应该是不想我出去。”", "“对，晚了，别出去了。”", "纯良点着头，“我姑她胆小儿么，你看她那样，你一不在她可能整景祸祸人了，今天我俩就去了个商场，她一门心思挑着领带夹什么的，我说我又不穿西服，你买那些干啥，她说是给我老姑夫买的，我当时都没反应过来，成大哥，你辈分一下就老了，我叫你老姑夫，你能适应不？”", "成琛看了我一眼，又看向纯良，眸底的笑意化开，“叫一声我习惯习惯。”", "“老姑夫！”", "纯良铿锵有力的出口，忽的抱拳，“祝你和我老姑，添福添寿添富贵！多子多福多顺遂！八心八箭，百年偕老！”", "“噗~”", "我一下没憋住，微微侧脸抿着笑，大拇指在下面无声的朝纯良竖了竖。", "默契可以嗷！", "成琛牵起唇角，拍了下纯良的胳膊，“好了，上楼看电影吧，没事了。”", "“那我回了。”", "纯良说着就朝楼上走，到了拐角处远远的给我来了个眼神，我抬手摸着额头，回了个收到，让他赶紧闪，剩下的场子交给我，纯良立马给了我个‘你居然河拆桥’的表情，下颌朝着成琛顺了顺，做了个拿下的手势，上楼了。", "待走廊里就剩下我和成琛，我便对他傻笑了几秒，“弄岔了，打纯良那去了。”", "成琛含着笑，“是吗，我以为宋西南出现了呢。”", "别说，他臂弯搭着西服，优雅别致的站在那里，增添了丝丝缕缕的惬意后，倒是很像一幅画。", "硬朗中处处都是精致。", "我笑了声，手一背，脚下轻跳的走到他面前，旋即伸手圈住他的腰身，“成琛，不要再理会张君赫了，我并不是怕你和他会起什么冲突，而是我觉得，你没必要和他一般见识，会很小家子气，你说对不对？”", "成琛垂眸看我，“不够。”", "我眉头一挑，索性圈住了他的脖子，挂在他身上，亲了下他的唇，蹭了蹭他鼻尖，“你如果把他当回事我就不想亲你了，因为我亲你是喜欢你，不是为了什么事来求你，成琛，你懂得，翻篇儿吧，好不好。”", "腰身忽然一紧，密不透风的吻落了下来，我嗓子里嗯了声，身体随着他的力道打了几个晃，顺势就进了书房，坐在他腿上吻了好一阵，快要自燃了时，成琛的手机铃声响起，他好像没听着，直到我推了推他，才靠在他颈窝处喘息，成琛也搂着我缓了缓，直到手机再次响起，才接起喂了声，那边说了什么，我脑袋懵懵的没去听，成琛嗓音有些哑，“不用请了，回去吧。”", "随后他便挂了电话，吻了吻我的额头，“听到没，只要你乖，我什么都依你。”", "我窝在他怀里还有些热，“那你把视频删了吧，看着多讨厌。”", "成琛直接将手机递给我，搂着我没动。", "我接过就点开相册，有些发愣，怎么两个视频？", "一个短的是我刚刚看的，张君赫给他发的，还有一个时间长点的，点开就是我在店里正在低头挑选着东西，张君赫大步的进去，扯着我手腕就朝外面走，拍视频的人开始拉远距离，虽然依旧听不清我们再说什么，但能看到我甩开了张君赫，很气愤的骂了他一句，然后我们俩换个地方继续聊，最后我离开，走的时候板着的脸都拍的一清二楚……", "我坐直身体看向成琛，“这是你的人拍的？”", "天呀。", "我活在多少人的视线中？", "成琛眸底还有没褪去的红晕，看着我很坦荡的浅笑，：“是啊，我知道栩栩对他是什么态度，我也知道张君赫是故意想要我吃醋。”", "“那你还……”", "要出门和他谈谈！", "成琛眸底润着，“我想看你怎么哄我。”"]}