{"title": "第606章 好看", "preId": "47054028", "myId": "47054029", "nextId": "47064057", "contents": ["嘿！", "“合着还是我中计了？！”", "成琛又玩了一出将计就计？", "成琛低笑，揽住我再次到怀里，磁腔正了正，“我自然是真的生气，凡是对你居心叵测的男人，我都会小题大做，莫名愤怒，我在想，是不是我对张君赫太过包容，才会令他一而再再而三的挑拨我们之间的关系，所以，我才会派人去请他出来谈谈，无论谈没谈成，只要张君赫是聪明人，就应该知晓，日后同你交往的尺度。”", "我明白了，重要的不是谈，而是态度！", "一弯子人已经给张君赫堵在酒店房门里了，看似亲和有礼，实际上，是无声的表明某种不能戳破的阶层势力，成琛很清楚他拥有着什么，他也不在乎拿它当做武器，所以他让张君赫看的清楚明白。", "兵不血刃，远迩来服。", "闹了一溜十三遭，他们俩，一个故意发视频试图逼我和成琛谈分手，一个明知视频有猫腻儿，还要在我这找找存在感，顺便在‘情敌’那露一手，我只想呵呵，男人心啊，一样海底针啊！", "都是套路！", "暗自呼出口气。", "只要别涉及到最深一层，怎么闹都成呀！", "想着我就要站起身，成琛摁着我的腰，“刚翻完篇儿你就要走？”", "“我去给你拿礼物！”", "我横了他一眼，起身跑回卧室，拎着包装袋回来又坐回他怀里，一样样的拆开，先是衬衫的袖扣，我摘下先前磨损的那对，将新买的给他别上，成琛也不说话，浅笑着看着我鼓捣，等我别好了，便抓起他的手腕，“这个袖扣怎么样？我眼光还可以吧。”", "“不错。”", "成琛扫了眼，“小沈先生是下血本了。”", "“我有钱嘛。”", "我喜滋滋的又拿出一条领带，朝他晃了晃，“好不好看？”", "成琛看着我，“好看。”", "“我是要你看领带，我挑了好久。”", "成琛弯着唇，亲了下我的鼻尖，“好看。”", "我啧了声，系着领带一拽，很轻的力道，成琛的脸就近了几分，眸眼很近的看着，忽然就笑了，我吻了吻他的唇角，又推着他坐好，将领带给他打好，然后献宝一样的拿出领带夹，“当当当~好不好看！”", "成琛完全没有脾气，眉梢眼底都是风和日丽，就会那俩字，“好看。”", "我撇撇嘴，“你这样子啊，我明天给你别个粉色发夹到领带上你也得说好看，然后你就那样出去工作，大家看到都会笑话你……”", "成琛笑而不语，也不觉得我这百十来斤的坐腿上会麻，长指绕来绕我脸旁的长发，“栩栩，以后出门，将头发束起来好吗？”", "我看向他，“为什么啊。”", "“太风情。”", "成琛眸底深着，“我会吃醋。”", "空气中似有小小的绒毛漂浮着，羽毛般撩着心尖儿。", "我抿着唇角笑笑，随即点了点头，“听你的。”", "系好领带欣赏了一阵子，人好看，怎么着都好看，旋后我又将他的领带拆开，转手放到桌面。", "成琛也不多话，由着我在那折腾，我买了好几条领带，逐一的给他打好，欣赏完再拆开。", "最后我忙活累了，解开了他几颗衬衫扣子，探头看了眼栩字，将掌心盖了个上去，头枕着他的锁骨歇着，手心的灼热感咕嘟咕嘟的就升了起来。", "我们没在说话，隐隐的，有着什么东西在流淌。", "“成琛，你闭眼睛。”", "栩字有点烫手，我抬头看了看他，“我还有个礼物要送给你。”", "成琛听话的闭上双眸，我抓住他的手，靠着他的颈窝，忍着狂乱的心跳，将他的掌心放到衣服里。", "顺着肌肤，一点点的爬树。", "成琛眉心微皱，“栩栩？”", "我若无其事的看他，“你手太凉了，我给你捂捂，你看我良心是不是很好。”", "苍天啊！", "这咋比捉鬼还紧张啊！！", "成琛没在言语，只是距离太近，我看到他耳廓脖子都红了。", "不过人家的气质在那，甭管心里多突突，面上都是一副经历过风浪的样子。", "良心是丈量的明明白白。", "我一开始还撑着气势，后来便窝在他的怀里，吭叽了声，“要好好的疼我啊。”", "……", "不知怎么上了班桌，要不是成琛的电话催命般的不断响起，周子恒因为他的消失都打起了座机，芳姐乍着胆儿来敲书房的门，好像他们家的某个重要长辈病危着急见他一面……", "成琛这才被唤醒，将坐在板桌上的我死死的扣在怀里，他的衬衫全开了，唇上还是鲜润，脸最后俯到我耳边，呼吸不平的低着音，“栩栩，我真是快要疯了。”", "我靠了他好一会儿，成琛帮我整理着衣服，过程中我就看着他。", "眼镜在啃的时候就没了，但我依然能将他看的清楚。", "不是具象的清楚，是一种感觉。", "他的五官仿若都在布满棉花糖的白光中，甜丝丝儿的诱人。", "我脑子还晕乎乎的，依然很热，心底深处居然有了种空旷感。", "很莫名。", "待我衣服妥当，成琛的眼就看向我，视线相对，无形中就漾满了小钩子。", "看着看着，俩人的脸就更近了几分，他俯着脸，我跃跃欲试盯着他的唇，空气细微的静止，即将触碰到的刹那，我的脸被他捧起，唇齿一迎，敲门声再次响起，隔着门板，芳姐声音都透着饶命，“先生？子恒少爷过来了，他、他说很急啊！你一定要出面去看看！”", "“……”", "“……”", "我和成琛像是被点穴，瞳孔中倒映着对方的脸。", "默了几秒，我突的发出一记笑音。", "成琛见我笑，就轻咬了下我的唇，“坏东西。”", "我笑着别开脸，推了推他，想帮他系上衬衫的扣子，可手放上去，却贴着他的腰线慢慢的圈起，脸枕着那个栩字，“好了，我先放你一马，要早点回来啊。”", "成琛没言语，闭上眼眸，由着我抱他，回应的只有嗵嗵嗵快速而又震天的心跳音。"]}