{"title": "第612章 散", "preId": "47075593", "myId": "47075594", "nextId": "47075595", "contents": ["“姑！！！”", "纯良声线都劈开了，“这么吐没事儿吧！！！”", "“你小心蛇！！”", "过程中那些蛇真是一刻都没闲着，仍旧不停的朝下落着蛇雨。", "只是纯良的一颗心都扑在我身上了，亦或者他麻过劲儿了，忘了他那密集恐惧症了，颇有些不管不顾，蛇落到他身上就随意的扯下去，扔到一边便眼巴巴的看着我。", "事情至此我算是明白了！", "郑太太摆明了是要继续试探我，所以她没有让这些蛇去咬纯良，或是真让我们俩出事儿。", "仅是想看我怎么破了这些东西！", "纯吓！", "“噗！！！”", "捶打到胸口中间的华盖穴，我居然喷出了一大口鲜血！", "霎时间我心里暗喜，逼出大部分了，气流还在我身体里蹿着，小东西在皮下的血管里跑的很快，我闭眼感受着皮肤鼓起的位置，右臂外侧一痛时左手直接掐住那股气，仿佛掐住了一条小蛇，它就在我右臂的皮肤下面，拱着我衣服还一动一动，我左手按着那股气，用力的朝手腕处推，牙齿都咯咯的直响，“纯良，将书包最外层的发卡拿出来……”", "纯良听声就掏起我书包，见有条蛇还挂在上面，拎起丝毫不惧的往后面一甩，手在书包里掏出个发夹递给我，“行吗？”", "我瞄了眼，就是个常见的BB夹，点了下头，“放我嘴里。”", "纯良将发夹送过来，我牙一咬，发卡尖头朝外，使劲儿的推着那股气，痛感加剧中，手腕一侧的血管高高的凸起，肉皮处都能看到游走的东西，见状我掐着右手一抬，同时上嘴用发夹对着那根血管一割，在纯良的惊呼声中，右手的侧面的一根血管噗！的就呲了出来，水管子爆炸似的！", "不知是不是我割深了，加上一直用手捏着，血冲出去的压力太高，一条白色的小蛇在红润中直接喷到了墙面！！！", "“姑呀！！”", "纯良惊慌不已，“快止血啊！！”", "我握紧手腕止血，眼睛紧盯着小蛇弹落的墙面，血喷上去的瞬间，红色的咒文居然抖动了一下，嘴角不自觉的煽动，：“申子与辰会水局，亥卯未者会木局，寅午和戌会火局，巳酉时丑者会金局！”", "龙蛇属于木。", "震卦。", "东向之居……", "可破咒文！", "我脑中迅速复盘进入酒店时所看到的方位，虽然这间房的窗户被封住了，没法看到到外面，但我记着酒店的朝向，推断上电梯后所处的位置，进入走廊后看到的窗口朝向，口中默默推算，指节掐个不停，腕部的血不流了，但是整只手都是红色，有些骇人，大拇指掐着指节一顿，我看向左侧的一面墙壁，它是东。", "墙面在脑中打散成块儿，小范围的继续划分出东向——", "闭上眼，我咬了口满是血腥味儿的右手中指，指腹一破我就对着眼皮一点，凝神看去，只见墙面东侧的一小块并无红光符文，心里大喜，“纯良，先破咒文！！”", "破完我看你还怎么压制我！！！", "纯良有点懵，“怎么破。”", "“蹲下！”", "“哈？”", "纯良看着膝盖那么高的蛇海，蹲下都能给他淹了，不由得咽了咽唾沫，“姑，不蹲行不行？”", "“弯身抱头！我跳个山羊！！”", "我嘴上喊着，踩着厚厚的蛇身不断的后退，脚下太软，助跑的十分费力，几十条蛇扬着脑袋张嘴吓唬人，我不管不顾，咬牙轮圆了胳膊，滋当脚下的这些蛇是软梯子，撑住纯良的背身就一个翻腾！", "讲真，我现今为止觉得学的最有用的特长是两个，一个是武术，另一个就是艺术体操。", "哪怕纯良这只‘山羊’还有点摇晃，我也能绷住气息在空中来个转体！", "完全不用考虑落地能不能站稳，咱就是奔墙面去的！！", "嗵！！！", "我重重的摔在了墙面上，心念一动，这面墙是空的，隔板墙！", "见状，我旋即就用带血的右手朝着东面侧上方敲击，“出来！！”", "砰！的一声，我敲击的那块隔板碎裂！", "一张粘贴在里面的黄色符纸赫然出现。", "原身！！", "我踩着那些蛇身当砖头，摘下那张符纸就笑了。", "这就是主符咒！", "没犹豫，带血的中指朝着符咒中间一画，阴血压制，咒文立破！", "再看向棚顶四周，红光消隐了！", "右手亦在此时浮现了花枝纹刺，热烫感一出，我摘下书包就扔给纯良，“点香！！”", "show，time！！", "纯良正在原地锤着后腰，接过书包就利索的拿出檀香点起，虽说包里有香碗，但他一时间不知道把米碗往哪放，地面上全是蛇，也没地方啊，他索性将碗端在怀里，像个善财童子似的面冲着我。", "配上他那一身西服，模样还挺喜感。", "烟气一起，我直接燃出火符，掐诀而出，“一名蛇，二名蟾，三名蝮，居近野泽，南山蝮蛇，公青蛇，母黑蛇，犀牛角，麝香牙，鹳鹊嘴，野猪牙，来！！”", "扔出的火符幻化成一枚枚尖刺，我手上掐诀不停，“啄蛇腹腹熟！啄蛇头头烂！蜈蚣头！鸩鸟羽！飞走鸣唤！急摄汝毒，还汝本乡江南畔！急急如律令！！！”", "祝由之术的禁蛇法。", "不信弄不了它们！", "火符光耀一闪，刚刚还在地面盘踞的蛇群便像是被踩了尾巴，迅速的朝着墙角爬去。", "由于数量太多，蠕动起来真是一层又一层。", "动物又迁徙啦！", "纯良童子忍无可忍，直接闭上了双眼。", "眼不见为净，耳不听为清，心不想则静！", "我也不想看，可手诀还掐着，必须要保持火符不灭，被迫目送它们朝着四面八方的墙角爬。", "奇怪的是根本没有洞口，但它们愣是能爬出去，凭空消失了！", "这手法也算是让我开眼了！", "郑太太还考验我干啥。", "手里全是能人啊！", "思维一乱，火符有些颤动，蛇群移动的速度立即放慢。", "我屏气静神，指诀发着力，“散！！”", "画面倍速快进，待最后一条黑蛇消失，我转头就冲向东面的隔离墙板，耳边捕捉到嗵嗵嗵声响，看向天花板，隐约还有吱吱~叫声，尼玛，又要放耗子！！"]}