{"title": "第615章 胜算", "preId": "47075596", "myId": "47090017", "nextId": "47090018", "contents": ["许是因为我认识师父的时候他就是乾坤通天圣手了，手握绝学摄雷术法，邪师期间就是天花板级别的人物，所以我对师爷这种人物完全没概念，不敢想。", "说白了，就是我师父都这么牛了，师爷得啥样？", "再者，我师父是四年前八十岁过世的，师爷年岁得多大？", "看我惊讶，郑太太依旧不急不缓，“想必沈小姐你也知道，你师父沈万通拜过的师门很多，他这个人，年轻时聪明自负，骄傲狂妄，胃口很大，总想什么都收入囊中，上了些年岁，才逐渐内敛通透，不过他本性仍是恣意，好听点说他是快意洒脱，难听点讲，沈万通做人，从始至终，都很嚣张。”", "我看着她，“所以郑太太和我师父是特别熟悉朋友了？”", "人无千日好，花无百样红，师父已经离世，孰是孰非已成过往。", "郑太太评价的亦算中肯，我师父一生的确是很狂，人家有那资本。", "不过我听郑太太的语气，她与我师父不仅仅只是认识，颇有渊源。", "“算是朋友吧。”", "郑太太阖下眼，遮了些许锋芒，“沈万通在港城时就是很有名气的大师了，那时候的他，意气风发，后来，他离开这里，一走就是二十余年，渺无音讯，即便后来有风声传出，他在内陆的一个小镇隐居，他也没有同我联络过，我将他当做朋友，在他眼里，我不过就是他曾经的一位事主故人罢了。”", "我微微挑眉，呦呵，里面是不是有点故事？", "郑太太不愿多提，长叹一声看向我，“至于我请来布置地下室阵局的大师，他与沈万通有过一段师徒缘分，是沈万通的踏道入门的师父，连沈万通的名字，都是他给取的，意义非常。”", "那不就和我一样？", "我名字也是师父取的啊。", "“他老人家已经一百一十多岁，是人瑞了，我们都称呼这位老祖为无量道人。”", "郑太太说道，“想当年呢，无量道人只收了两位徒弟，大徒弟是沈万通，二徒弟名为洪万古，据说都是他千挑万选，天赋异禀之人，只可惜，这两位徒弟先后都背弃了师门，无量道人心灰意冷，终身没有再收徒，我为了拜见这位老祖，上门求请了数次，最后，老祖才给了我一个面子，帮我布下地下室的阵局。”", "“郑太太，恕我直言，那您为什么不直接请无量道人帮您处理最棘手的事情呢。”", "若是老祖出手，地下室的局就没必要布置了啊。", "郑太太寻觅阴阳师浪费了多少时间？", "钱砸了多少？", "事情岂不是搞复杂了？", "郑太太笑而不语。", "我看着她的眼，解读道，“难不成无量道人退隐身后，只愿意布局帮您寻觅有能力的阴阳先生，他本人不再亲自对付邪祟了？”", "“沈小姐，同你打交道真的很舒心。”", "郑太太笑了笑，“无量道人早在五十年前就退隐了，只是我这件事不是寻常阴阳师能办到的，我又不想伤及到无辜者的性命，人命是债，我信这个，就不能添这份业障，所以呢，我才一次次去拜会老祖，诚心所致，无量道人才愿意出手布局，据他所讲，如果有阴阳师能破了他在地下室的阵局，那这位阴阳师不敢说是一等一的高手，能力也超过了八成的踏道者，若是接手我后续的事情，将有五成的胜算。”", "啥玩意儿？", "我腰差点闪了！", "难以置信！", "我那晚上天入地的，下水道爬半天，对命到那程度了……", "你告诉我接手后续任务才有一半儿的胜算？", "到底多大的活儿？", "我咋悬不冷登的呢。", "“当然，无量道人可以布置更复杂的局，但是他老人家认为没必要，阵越复杂，对破阵的阴阳师来说越危险，他和我，都不想看到哪位无辜的阴阳师为了破阵而丧命，所以，只是布置了三关。”", "郑太太道，“地下室一关，进入幻境后，会有两大关，即便如此，大部分的阴阳师也都止步在了地下室，参透几分玄机的阴阳师认为我在胡作非为，用钱辱没他们的尊严，拒绝合作，其他一些阴阳师则伤在了地下室，只有你和那位方青虎师父，走到了最后，并且闯了出来。”", "我认真地倾听，这倒是实话。", "不差钱的阴阳师谁去干这事儿！", "阴阳师这行当最出有个性的人，尤其是驱邪打鬼的师父，个顶个硬脾气！", "不吃被钱砸这套！", "也就我俗。", "郑太太说着，：“正因如此，我便让阿雯告诉你，后面我还有更严峻的任务想要交给你，因为你闯出来赢得把握也就只有五成，我才会说，支票的数字你随便填，尽我最大的能力，给与你支持。”", "我消化了会儿，信息量来的有点大。", "咱从头捋一下，地下室的背后高人是我师父的师父。", "无量道人。", "他布局是为了考验我们的本事，即使亮了罩子，对付郑太太最后的活儿也就一半的胜算……", "不行！", "我地下室的活儿不能稀里糊涂的就干完了。", "“郑太太，我想问问，地底下的蜡人是怎么来的？”", "“原本就在。”", "郑太太道，“那块地的原身就是俱乐部，当年的老板很喜欢制作蜡像，甚至会用尸体做底，外面浇灌蜡油，以便蜡人能活灵活现，他们离开后，老板就将蜡像全部放置在俱乐部下面的地下室，后来俱乐部被铲平了，地下室就形成了深墓，随着时间推迟，地基下陷，蜡人一直被葬在地底，偶尔会传出哭声，无量道人便利用蜡人，送下去了一些血，令它们再次活了起来。”", "哦。", "我这就懂了。", "佐证了我的推理。", "“郑太太，我们进入俱乐部后，里面的一个木偶男人要我们赌牌，除了我赢了之外，方大师他们仨人的牌面都是白色，为什么要这么做？”", "“我本想将你们分开，单独看看本事。”", "郑太太笑道，“没想到那位方大师的脾气很大，他没有按照我设想的那么去做，直接就动手了，不过也很好，结果没有问题，你和方大师的术法还是能看出高低，若是没有你，方大师大概就需要我中途派人去施救了。”"]}