{"title": "第622章 查", "preId": "47104669", "myId": "47104670", "nextId": "47104671", "contents": ["我看向远处的人群，成琛微微俯脸对着身前的小姑娘，侧脸没有严肃，神色淡淡的，带着一丝微笑，礼貌的和她说着什么，于此同时，成琛身后的周子恒应该是看到了我，附到成琛耳边言语了几句，成琛的视线便穿过人群上方看了过来——", "“哎哎哎，成总看过来了！”", "齐菲比我还激动，“你快点给个回应啊！”", "我对着成琛的眼，硬生生扯出一抹笑。", "微微转眼，依然看向席琳所处的位置。", "哪怕看不到她的人，也能看到漂浮在她头顶上方的八团光耀。", "我摘下眼镜，在一片模糊的白光中，光团愈发的清晰明亮。", "心脏无端的加速，我戴好眼镜，转身就朝着宴会厅旁边的大露台走去。", "齐菲一惊一乍的喊我，“哎哎，成总还在看你啊，栩栩，你要去哪？”", "“我去露台待会儿。”", "我撑着淡定，四处看了下，“纯良怎么丢了？”", "“是啊，他人呢。”", "齐菲也找寻起来，“栩栩，你先去露台，我找找纯良！”", "“好。”", "我没再多说，待齐菲离开，便深吸了一口气走到了露台，刚刚闲转时我就发现了这里，很宽敞，有绿植点缀，亦能瞭望港城的景色。", "夜风徐徐，宾客都在宴会厅，露台开着小橘灯，并无旁人。", "我站到栏杆边，拿出手机就迅速的查起了席琳。", "如齐菲所言，席家门庭显赫，席琳一出生就算是万众瞩目，资料很全。", "我先看她的出生日期，比我大一岁。", "靠近了！", "翻查她的成长报道，家人对她保护的很好。", "新闻不是很多，寥寥数语形容她是含着金汤匙出生，典型的豪门娇娇女。", "长相偏可爱俏皮。", "因为哥哥姐姐都太过优秀，席琳比较注重玩乐，学业不是很优秀。", "我不断的翻找，直到看到一条年代久远的新闻报道，是一个记者对他们家族做的专访。", "席家长辈夸耀席琳有运动天赋，日常爱好高尔夫球和跆拳道，十一岁还拿过奖。", "用多年后的一个词形容，席琳就是豪门元气少女。", "指腹顿了顿，我在词条中输入，“席琳”和“意外”关键字查询。", "搜了一大圈，没找到席琳在十二岁时患病以及横生意外的新闻。", "倒是蹦出来几条席琳在国外潇洒，开着豪车违反交通规则的报道。", "我退到席琳家族资料的原始页面，摘下眼镜就揉了揉鼻梁。", "若席琳从小就运动细胞充沛，又没有过意外……", "就不需要换命格啊！", "毕竟我在徐絮儿那闹出过乌龙，对席琳也不会贸然去尝试。", "剧痛冒黑烟不是闹着玩儿的。", "更何况我还没有起势！", "眼下只能逼着自己先压下好奇。", "先盯着席琳吧。", "真到起势那天再说。", "呼出口气，亦算好事吧，起码咱有了备选人啊！", "正头疼着，清风就送来了清冽的香气，我戴上眼镜，成琛已经站到了我身边，视线很自然的就掠过我的手机屏幕，眸眼看向我意味不明，“吃醋了？”", "我慌了两秒，直接退出页面，索性发出一记笑音，单手撑着下巴看向远处的霓虹夜景，“我吃什么醋啊，有什么好吃的，嘁~”说说我自己也有些不爽，下意识的拿腔拿调，“成琛哥哥~”", "成琛发出一记笑音，扣过我的肩膀让我正冲他，“让我看看，这一身还不错，很规矩。”", "顺着我的手臂看到手腕，成琛看了眼我手腕一侧贴着的胶布，“怎么受伤了？”", "“小事情啦。”", "我不在意的摆摆手，“你怎么过来了，说好了保持距离的。”", "“就算是保持距离，你也要和我打个招呼。”", "成琛说着，“不要一个人乱跑，我很担心，知道吗。”", "我佯装不高兴的看他，“我是想和你打招呼，可是很多人围着你，我要排多久的队？再说了，不都有人叫你哥哥么，我看你和她聊得挺开心的，你还理我做什么。”"]}