{"title": "第627章 修整", "preId": "47117884", "myId": "47117885", "nextId": "47117886", "contents": ["哎~", "对呀！", "我小鸡啄米般一点头，雯姐跟着我笑，“沈小姐，您真的好可爱。”", "那可不！", "我是小可爱的姑姑，老可爱！", "换好礼服，正面一看，丝毫没有破绽！", "这件的腰身很贴合，穿起来很有曲线和婀娜感，露背后前面只能用匈贴，至于背身……", "没关系，有了披肩就全搞定了！", "出来后雯姐一阵低呼，绕着我走了好几圈，“沈小姐，您背身的曲线真的好好，很挺拔，用披肩挡住真的好可惜……”说话间，她看到我发型有点微微皱眉，“沈小姐，我觉得，这身礼服比较适合散开的长发，做个波浪，你看好不好？”", "“不用了，就这样……”", "“发型也可以遮挡后背呀。”", "雯姐对我的心理吃的死死的，“您的头发很长，做个波浪会很蓬松，假如披肩不小心掉道哪里，长发也不会将您的背身曝光，很安全啊。”", "说完她便推着我到梳妆台前面坐好，造型师的手法很快，将我束起的长发散开，用卷发棒直接做起了更改，我眼镜摘了，看不清镜子里的自己，便微眯着眼缓着精神，五点多进了酒店，便是一阵磕，磕完又在郑太太那接收了一波信息，然后又看到了两个命格相似的女孩子，随后打了钟思彤三巴掌。", "发生的事情太多，绝对是惊喜加倍了。", "祈祷别再来活儿了，今晚再打个春天，我彻底睡不着了。", "“沈小姐，可以了哦。”", "造型师轻声的在我耳边提醒，我一个晃神似睡醒，戴上眼镜就有些怔愣，那是我吗？", "我头发很长，几乎到腰，因为妈妈特别喜欢我的长头发，所以我只修剪发尾，从小到大就没有过短发。", "再加上我外盛内衰，发质很好，很柔顺，造型师哪怕烫了波浪，也很长，对着镜子，一头长发海藻般垂顺在小臂处，这不就是传说中的渣女大波浪吗吗？", "妆容也做了修整，先前的清丽调和的浓了些，唇彩早就被成琛吃了，所以造型师就给我涂了雾面哑光的复古红唇，也就是换了个发型而已，真是有换头的感觉！", "“沈小姐，真的好好看啊。”", "雯姐比我还激动，站在后面都一副按捺着想要抱我的样子。", "我也觉得还不错，素面朝天了二十多年，雪乔哥给我化妆都是突出水润轻薄，唯恐老成。", "郑太太请的造型师也很专业，她说姓感是优雅高贵，媚而不庸。", "并未给我加深眼影，只是在眼线尾端轻轻上扬。", "我被新鲜感拯救了心情，戴上眼镜又综合了很多气质，自己还是挺爱看的。", "踩上那双复古红的高跟鞋，雯姐帮我整理好披肩，“沈小姐，您不像是阴阳先生，而是来参加宴会的富家小姐，真的好漂亮。”", "听她这么一说我还有点犯嘀咕，不像阴阳先生可不成！", "雯姐立马找补，“沈小姐，没有规定说阴阳先生一定要穿成什么样，您是女孩子，又很年轻，没必要限制在条条框框中。”", "我笑了笑没多说话，已经折腾完了，再搞一通宴会都得结束了。", "下楼便遇到了郑太太，没等她惊讶，雯姐便凑到她耳边小声的说了我换礼服的原由。", "郑太太听罢就握住我的手，“礼服没关系啦，小事情，沈小姐身材高挑，换这身更有气质，要是我有女儿啊，也希望能漂漂亮亮，走，沈小姐，我带你去见周太太……”", "和先前谈合作不同，当下的郑太太完全像是我的长辈，拉着我的手和一众富家太太认识。", "她毫不吝啬的夸耀我的本事，一语概括的说我看风水很厉害，帮她解决了大难题。", "能看出郑太太的地位斐然，她肯定完我，其余的太太便和我交换起名片，纷纷表示要私下联络我。", "我中规中矩的换了名片，顺带还指出个别太太的一些小问题。", "比如某个太太能看出她神经较衰弱，而且我又从她身上闻到了香水百合的味道，询问得知她极其喜爱香水百合，室内摆放了很多，我建议她要减少数量，尤其是卧室不要摆放。", "百合的花香固然好闻，可它的花期很长，花粉很多，不适宜易过敏人群，气味中还有微量的兴奋成分，会刺激中枢神经，睡眠差了，神经自然会衰弱，日常用来点缀就好，再喜爱的花都要适度欣赏。", "那位太太惊讶之余便对我道起感激，还有的太太喜欢码牌，询问我有没有赢钱的小窍门。", "我简单的询问了她的生肖，建议她出门前可以看下黄历，每一天的黄历都会说冲什么属相。", "当日与自己的属相不犯冲，心情又好的情况下可以去玩，心情差的话牌也不会好好打。", "至于落座方位，还要根据八字当天的吉神去看，可以单独给我来电话咨询。", "郑太太看我和一众太太聊得开心便很欣慰的样子。", "当然，我的名片也不是四年前给楚芸姐的复印劣质版。", "纯良自从听楚芸姐说完名片质量差就受了刺激，他回到镇远山就拍了一张师父画过的牡丹图，图画微缩后印制在名片底部做背景，上面也没写什么风水八字铁口直断，就是简单的沈栩栩先生，加上两个手机号。", "一个是他的，一个是我的，大方简洁。", "交换时再无拿不出手的问题。", "聊了很久，细声细语也难免口干舌燥，有侍者送来香槟，我摆摆手示意不需要，找了个由头准备自己去喝点东西，郑太太还怕我无聊，小声道，“沈小姐，阿琛正在会议室和我家先生谈事情，你千万不要着急离开，累了就去休息室歇一歇。”", "我听懂了她的意思，点点头就撤了。", "走到饮品区刚要呼出口气，就见一个人拿着手机鬼鬼祟祟的冲向我。", "我转过脸，看着摄像头对准我眼神还故意看向别处的女孩子，“大菲哥，你在做什么。”", "“哈？”", "齐菲一愣，慌忙收起手机，走近仔细的看我，“栩栩吗？天呀，你不是去了趟洗手间吗？怎么出来还换了个人？”", "我笑的无奈，“礼服出了点小问题，就换了一身，你偷拍我做什么？”"]}