{"title": "第625章 小丑", "preId": "47117882", "myId": "47117883", "nextId": "47117884", "contents": ["张君赫既然知道我来了港城，袁穷那边定然是一清二楚。", "毕竟我是活在明面儿上的，女孩子的家人轻易不会让她出现在我面前，但也有可能，女孩子自己不清楚，为了见成琛而独自出来，因为我本身的命格就是会受到成琛吸引。", "头有点疼，不管怎么说，今天都是有了丢丢进展。", "席琳依然是我的关注对象。", "齐菲说的对，大佬的圈子都是大佬。", "成琛认识的都是大户子女，不乏贵命，我通过他还是能得到一些线索。", "空气似泛起了丝丝凉意，我面上仍是浅笑，“那是我的东西，我自然会感受到，所以，我会拿回来的。”", "“梁栩栩你少吓唬我，你快点去拿吧。”", "钟思彤撑着胳膊坐起，看着我倒是不急不慌的样子，“我哥的师父说了，你得起势，不然你拿回命格就要毁容，我倒是巴不得你毁容，省得你用这张脸去蛊惑成琛……”", "说话间，她恶狠狠的扫过我露出的锁骨，“恶心，真是贱到家了，梁栩栩，你知道我为什么只针对你吗？因为我很清楚，你的宠爱是偷来的！成琛并不是真的爱你，他只是被你身体里的什么破蛊给迷惑的！你师父是个小人！而你明明知晓了一切，你还心安理得和成琛在一起，哪怕他事业不顺，你也要害他！！”", "看到没？", "钟思彤连花蛊都知情。", "事到如今，她说出什么我都不意外了。", "“你去告诉成琛啊。”", "我不急不慌的道，“去和懿儿姐姐说，我有花蛊，我迷惑了成琛，为什么会有蛊呢，因为我是阴人，我需要这个蛊来保命，为什么会变成阴人呢？”", "音一顿，我面不改色的继续道，“是拜袁穷所赐，袁穷是谁啊，是守护你们一家人的鬼王，钟思彤，你不要以为抓住了我的小辫子，要搞清楚，这根小辫子，是将咱们绑在一起的，哦，我现在倒是很希望你能多嘴去告诉懿儿姐姐，这样，就有人帮我血刃仇家了，多棒呀。”", "“你，你……”", "钟思彤声音颤着，“无耻，你竟然能如此无耻！梁栩栩！这就是你的真面目！”", "无耻？", "我呵呵了。", "直起腰身，我故意的将划开的衣领扯大了点，“你说我无耻，你整成我的眉眼又为了什么？无非也就是这点事儿，你想等我死了，变成我这张脸，好让成琛也能如此对你，可是怎么办呢？就算我死了，你体内也没有花蛊，单凭三五分相似的眉眼，你靠什么去迷惑成琛？”", "眼见钟思彤气急，我笑的很是惬意，“倒是有条捷径，你可以弄死我，研究下我的尸体，看看我这个蛊究竟是怎么做的，让张君赫的师父也给你搞出一个，不过呢，我不会给你这机会的……”", "我低头摆弄着指甲，“只要我活着，你钟思彤就是个小丑，即使你整的和我一模一样，你也还是钟思彤，或是张溪儿，梁栩栩，永永远远的会拥有你望尘莫及的东西。”", "“贱……”", "她手臂一抬，腕部就被我握在半空，我轻轻一甩，她喘着粗气就煽动了下身体，坐在那浑身发抖，“梁栩栩，我终于看到了你丑恶的嘴脸，你果然是要压我一头……”", "孩子神经了！", "我觉得药劲儿不够大，当着她的面转了转无名指的钻戒，“压不压你不重要，因为我根本没把你放在眼里，你算个什么东西呢？”", "眼皮一掀，钟思彤已然要瞬间心梗，我低笑出声，“成琛已经向我求婚，即使我的存在令成海集团股票下跌，他也执意要娶我，对了，你知道他前妻的事儿吧。”", "对着钟思彤青红的脸，我璨然一笑，“是我让他娶的老婆，怎么办呢？我实在是不知怎么去拒绝他好了，那就接受吧，等我结婚的日子定下来，我会给你派喜帖，记得要来哦。”", "“你做梦！！！”", "钟思彤猛地站起身，“他娶的只能是我！我哥的师父答应过我！终有一天成琛会爱上我！他一定会爱上我！”", "“可我还活着啊。”", "我不疼不痒的看她，“我活着一天，你钟思彤就得给我晾一天，他连看你都不会看你一眼，另外，你哥的师父根本不敢动我，因为他怕死了我身上的罩门，他要是想动我，就得给我陪葬，所以钟思彤，你在我面前，最好收敛点，否则，我可不敢保证，你还会丢失什么资源，是不是还有哪里会封杀你。”", "说完我就要走，钟思彤却大喊道，“你以为我不敢动你吗？！”", "“哦？”", "我笑着回头看她，“不是我瞧不起你，你钟思彤也就有整容偷袭我的本事，其余的，歇了吧。”", "“呵！！”", "钟思彤冷笑，顶着半张肿脸整理了下头发，“梁栩栩，我还就告诉你，之前我不动你，是念着和你认识十几年的情谊，我不想把事情做绝，但今天，你算是让我见识到了，像你这种无耻的女人，就不配活着，月底之前，我一定要你的命！”", "月底之前？", "我琢磨了下，正要开口，钟思彤就诡异的发笑，“怕了？哈哈哈，你梁栩栩算什么先生，三脚猫的功夫，我哥的师父可是能通天达命的，他说让我火，我就火了，你区区一条命，拿来还不跟玩儿一样？若是你现在认错，和成琛分手，滚回你的穷山沟，我倒是可以放你一马……啊！”", "‘啪！！’", "钟思彤捂着脸就瞪向我，“你干什么！”", "“打你啊。”", "我没什么表情的看她，“这一巴掌，能不能将日期提到月中之前，我等不及到月底死。”", "“梁栩栩！！！”", "钟思彤接近疯狂，喊得喉咙都要劈叉，双手对着我就要抓挠，我也没客气，对着一侧的手腕一转，同时反手又是一抽，脆声响起，钟思彤嚎叫了一声，步伐趔趄的就摔到了墙边，肩膀一耸一耸的哼哼，再抬起脸，口角已经出了血，“梁栩栩，我不会放过你的……”", "我走到她身前，弯身看她，阴影一下去，钟思彤居然朝墙面萧瑟了下，很下意识的行为，她怕我继续打她，不知为什么，我看她蹲缩在这里，内心丝毫没有一丝丝的爽快，反而很心寒，觉得她很不成器。"]}