{"title": "第630章 危险", "preId": "47126163", "myId": "47126164", "nextId": "47126165", "contents": ["“嗯哼！”", "齐菲轻咳，扯开我攥着池枫的手，“栩栩，你怎么了？池枫哥，我先前和你说过，栩栩现在有男朋友了，他们的俩感情特别好……”", "我垂眸看着松开的手，心无端空了下。", "脑中滋滋啦啦的又闪烁起画面，反反复复间，只有两个男人的脸。", "一个是池枫，另一个，我好像很熟悉，但太阳穴很疼，想不起来。", "池枫听着齐菲的话也有几分尴尬，看我的眼仍是关心，“梁栩栩？你还好吗？”", "“成琛？”", "我捕捉着脑中的画面，无意识着嘟哝，“你是叫成琛吗？”", "“我是有个名字叫池冷辰！”", "池枫笑音朗朗，“这个名字回过头去看还挺一言难尽的，不过那时候为了和你相配，行走江湖，我高中毕业前都在用它做社交账号的网名，还被大学同学取笑过，说我是非主流，黑历史你最好也忘了，就叫我池枫吧。”", "“成琛就是池枫。”", "我下意识的念叨，“那你能带我走吗？我想离开这里，我不舒服……”", "耳朵嗡嗡作响。", "心头亦然火烧火燎。", "身体里有个声音在喃喃重复，眼前的人就是我的心上人。", "我要全心全意的相信他，要爱他。", "“齐菲，栩栩是不是喝多了？”", "池枫询问，“她神情很不对劲，没乱吃什么吧。”", "“我要走，我要走……”", "我呢喃着强调，并不知道要去到哪里，隐约的想要对抗一股力量，必须离开。", "“栩栩？”", "齐菲音腔也变得急切，拉过我的手就惊呼出声，“哎呀，你眼睛怎么都不聚焦了，手好热啊，是不是真的醉了！对不起啊池枫哥，栩栩可能是喝多了，怪我，还一直拿她当没事人，我先带她去休息休息。”", "“我不要跟你走，你的脸我看不清……”", "我软绵绵的推搡，身体像是一片叶子，随着齐菲的力道摇晃。", "越不愿意她拉扯我，齐菲越使劲儿！", "她不停地喊着我的名字，带着一串一串的气泡。", "对此我极其抵触，挣扎间，步伐都跟着踉跄，披肩一同落了地。", "视线受阻，卷发海浪般在我眼前摇曳，我不知道发生了什么，摇晃着看向地面——", "居然有个冲动要趴下去，在地面游走。", "那样应该会很凉快，很惬意。", "“齐菲，你不要再扯栩栩了，她很抗拒。”", "池枫语气有些不悦，搀扶着我的手臂，“栩栩，我带你离开可以吗？”", "我挣扎的动作一停，怔怔的抬眼看他，不自觉的点头，“你带我走，池枫，我们走。”", "“好。”", "池枫刚要点头，齐菲就在旁边哎了一声，没待她说什么，池枫就道，“齐菲，你不是说栩栩的侄子也在吗？你去找她的侄子过来，我先带她去露台那边缓一缓，喝点水解解酒应该就没大碍了。”", "“可是……”", "齐菲拍了拍额头，“妈呀，池枫哥，我是不是惹祸了！栩栩这个样子可是要出事……”", "说话间，宴会厅的灯光就旖旎起来。", "琴师换了乐曲，说笑声亦然加大了几分。", "我被池枫搀扶着，身体半靠着他，头变得很沉，只能耷拉着。", "眼球转动间，看到垂顺蓬松的卷发。", "遥远的天际传出‘舞会开始’的声音，我强打着精神看出去，只有斑斓的光晕，影影绰绰的人群。", "仿佛置身于妖怪的世界。", "妖怪？", "那就要镇妖啊！", "思维乱跳着，我摸了摸凉飕飕的后腰，空的，没带符箓，我符呢？", "抬手想咬中指，牙齿也吃不上力……", "惊恐感立马来袭。", "不行！", "妖怪太多了！", "我这样会很危险！", "“栩栩，你怎么发抖了？”", "池枫语气担忧，“害怕吗？”", "我抬眼看到他的下颌，下意识的就抓住他的衣襟，“走，快带我走，不能在这里，会被吃掉的，会被妖怪吃掉……”", "池枫搀着我手臂就要离开，刚走了几步，身后就传出了呼喊，“姑！！”", "谁是姑？", "又听到什么栩栩小妹妹。", "这些声音都被罩在了一方布袋子里，听到也是很闷，朦朦胧胧。", "我脚步没停，一股巨大的力量忽然扯着我身体翻转，“梁栩栩。”", "不是很重的声音，冷冽的却如同长矛，穿透了布袋的闷重，极其清晰。", "我原地打了个圈，站稳就看向身前的人，不，确切的说他是一棵树。", "一棵高耸巨大的树！", "煞气很重！", "顷刻间就令我瑟瑟发抖，“池枫，你看到没？树，树成精了，它、它扯我。”", "“梁栩栩？”", "高树似乎幻化出了人形，我看不清他的脸，只能听到他沉磁的嗓音，肩膀被他箍住，即便我惊恐的上身后移，依然被他箍近了几分，额头也被他触了触，“这么热，梁栩栩，你喝了多少酒？不认识人了吗？”", "“池枫……”", "我吓傻了，身体不断的后倾挣扎，“你快来，这棵树好恐怖，它说话了，池枫，你快带我走！”", "“梁栩栩，你听话，看我。”", "我的脸被他捧起，这棵树耐着性子小声的询问我什么。", "我完全不想听，心头很烦躁，拼命地摇头，“我不要听，我要找池枫……”", "气氛无端的僵凝。", "像人的树试图要抱起我离开，这令我的惊恐达到了极点，我想要高呼救命，声音却卡在了喉咙，骨子里似乎有一种潜意识，对这棵树既依赖又抗拒，身体有很多的小人儿，每个小人儿都发出怪笑。", "它们像是池塘里的芦苇荡，乱糟糟的打作一团。", "我发不出声音，就闷哼的挣扎捶打，“你走你走，我不认识你……”", "抵触的情绪令那棵树没有近一步的动我，气息很是清冷的后移了两步。", "他启唇正和池枫说着什么，一记清脆的女音就插了进来，“成琛哥哥！”", "我立马闻到了一股子袭人的清香。", "仿佛是橱柜里的蛋糕，新鲜出炉的饼干，绵软的勾着人的心尖。", "这股香气让我安静下来，直直的看向声音的主人，她的脸很迷糊，身形是明快的黄光。", "来人并未理会我，而是对着高树说道，“成琛哥哥，我能邀请你跳支舞吗？”"]}