{"title": "第631章 我记得你", "preId": "47126164", "myId": "47126165", "nextId": "47126166", "contents": ["成琛哥哥？", "脑中那台信号不好的黑白电视又开始闪烁。", "“席琳，我还有事，要先走一步，你去邀请其他人。”", "高树回了一声，黄光女孩儿却有几分不依不饶，“我来这里就是为了等你啊，成琛哥哥，我好不容易看到你一回，不要现在就走嘛。”", "声音很是委屈娇嗲。", "没来由的，我竟然有点心疼她。", "很亲近她，这么香的女孩子，这棵树怎么能如此冷酷无情！", "你一个妖怪，凭什么拒绝她的邀请！", "我直接上前了一步，凭感觉就抓住了高树的小臂，朝着黄光女孩儿送了送，“去和她去跳舞。”", "高树没言语，视线仿佛要将我穿透。", "霜饕雨雪，天寒地冻。", "我默默分析，嗯，可能是棵成精的松柏。", "吓唬我？", "若不是我没带符箓，就在这里给你收了！", "“姑呀！”", "人影中发出颤抖的男声，“你干啥呢？！”", "我不知道他是喊谁，也不在意，依然扯着高树的小臂冲着黄光女孩儿的方向。", "周遭登时就变得极其安静，高树没动，黄光女孩儿也没说话。", "莫名的，我鼻息处就嗅到一股危险中还透着尴尬的气味儿。", "下意识的我就松开手，算了，你们爱跳不跳，我是一分钟都不想在妖怪窝里待着了。", "转身我就要离开，在一片人影中搜寻到了池枫的脸，他表情很奇怪，复杂而又担忧。", "我对着他笑，“池枫，我们快走吧！”", "黄光女孩儿这才出声，：“成琛哥哥，那个女人是谁啊，怎么敢拉扯你，她怎么了？”", "高树低声道，“她是想气死我。”", "我无端泛起冷意，撒丫子就想跑，爱谁谁吧！", "没撂出几步，腕部又被高树钳住，又是一轮无声的挣扎博弈。", "黄光女孩儿低呼出声，似目瞪口呆，人声再次变得杂乱，有叫姑姑的，有叫栩栩的，我全然不听，只是跟着手腕处抓住我的力道较劲，捶打着让他松开。", "焦灼时，有记上了年岁的女声进来，“阿琛，发生了什么事，沈小姐怎么了？”", "“没事。”", "高树擒着我手腕的音腔还很沉稳，“池警|官，麻烦你帮我照看下栩栩，去露台等我几分钟……”", "说话间，我手腕终于被松开，池枫一过来就让我感受到了巨大的安全感。", "我有点委屈，“我手腕都疼了，你还不来……”", "高树敛着气息看我，池枫亦然看了他一眼，转而看向我，“走吧栩栩，我带你去休息下。”", "我这才点了点头，揉着手腕跟在他旁边，背身被那棵树看了很久。", "不过他并未继续针对我，而是说，“郑伯母，借一步说话。”", "露台的风很清凉，潮湿的犹如绸缎，池枫拧开了一瓶矿泉水递给我，“栩栩，喝点水吧。”", "我喝了点水，手在栏杆处拄着下巴，看着远处的霓虹还在恍惚。", "那些灯火，就像是雨夜中隔窗观赏的星星，亮闪闪的。", "因为有池枫在，我舒服了很多，潜意识里开始想找一棵树。", "一棵真正的树，我要爬上去。", "只是好可惜，这边除了妖精，并没有树。", "“栩栩，成总人不错，很有风度，和我想象的完全不一样。”", "池枫看了我好一阵，兀自笑笑，“如果你今天没有喝醉，应当早就不记得我了吧。”", "“我记得你呀。”", "我拄着脸对他笑笑，“今天下午三点，你记得要来训练馆，教练说要练习双人太极拳，下个月参加省里的比赛，要是得奖了，我们队会受邀出國表演，师哥，我们要一起加油。”", "“栩栩，那都是很久很久以前的事情了。”", "他看着我，眼底跃起了心酸的笑意，“那一次，我们俩是金奖呢，还拍了合照，你嫌弃那座奖杯沉，一直让我抱着呢。”", "“啊，金奖了吗？”", "我看着他，有些怅然，“我以为还没开始，我很期待比赛呢。”", "“栩栩，我们已经长大了。”", "他忽然轻碰了下我的头顶，笑了笑道，“那些都是回忆了，那时候，我很喜欢你，你是队里最漂亮的女孩子，你不怕吃苦，很有胜负欲，你享受比赛的过程，对奖牌却不在意，后来你转了专业，去学艺术体操，要比赛的时候，你在路上看到我，问我去不去看你比赛，我说要补课，去不了，其实我是去了的……”", "我茫然的看他，池枫笑意轻轻，转头看向远方，“我旷了课，偷偷地去到体操馆，你那天还化了妆，穿着很漂亮的比赛服，跳的轻盈优美，可惜你中途没有站稳，顺势接了个舞蹈动作弥补，我不知道裁判看没看出来，但我太了解你了，还看到你赛后悄悄的吐舌头，我想，梁栩栩是多么的聪明可爱啊，我要等你长大，然后就追求你……”", "“追求我？”", "我说着，“你是喜欢我吗？”", "“……嗯。”", "他笑着看我，“那时候是，是一种既把你当做妹妹，又希望你能快点长大的喜欢，我想，我要先下手为强，可是我爸妈和我哥对我看的很严，他们很怕我不好好学习，而且，那时候我有点怕你二哥，到了你家门口也不敢进门，不过你奶奶特别慈祥，哪次都会和我打招呼，我不想被大人看出小心思，我以为隐藏的很好，其实我哥早就发现了，对我看管的就更严了。”", "“奶奶……”", "我突然就想到了奶奶，每次蹦蹦跳跳的回到家，进门后都会看到她。", "她好像永远都得客厅的沙发上等我，看到我就笑着喊道栩栩回来了，帮我拿下书包，帮我擦汗，叫来家里的阿姨或是二嫂，让她们端来甜汤给我喝，说是长身体……", "“池枫，你带我回家看看奶奶吧，我好想我奶奶。”", "我拉了拉他的衣袖，“我出来比赛太久了，都没有回去看奶奶，她应该很想我的。”", "“对不起栩栩。”", "池枫的眼睛也跟着我红起，“你奶奶早就……”顿了顿，他就跃起一丝笑，“过一段时间，等你比完赛了，就能回去看望她了，你要加油啊。”"]}