{"title": "第635章 秘密", "preId": "47135912", "myId": "47135913", "nextId": "47135914", "contents": ["无数的画面涌入了脑海，我看到了很小的自己在训练场上打拳，爸爸在旁边鼓掌，他同路过的每个教练说那是我的小女儿，刚练三天，就会五步拳了。", "家人为我庆祝生日，二哥推着蛋糕出来，在我许完愿后用奶油点脏了我的鼻子。", "我很生气，嚷着让他给我擦掉。", "笑声充斥着我的耳膜，画面一转，我在班里做着课文朗诵，骄傲的大公鸡，声情并茂的读着读着，就到了香谢丽舍的大道上，教练拿着照相机，“那里就是凯璇门，来，大家拍个合影！”", "我和队友们比划着造型，自由活动时我找教练帮我给马卡龙糕点拍照。", "教练问我为什么不吃，我摇头，“太甜了。”", "他哈哈笑着，“不是很像你？”", "是呀，每一帧的画面都如同马卡龙，缤纷明亮。", "它闪烁的很快，老式电视机似乎开启了极速运转。", "我接受电视台的记者采访，对着镜头用笑容遮掩着紧张。", "很多的笑，笑的我跟着牵起唇角。", "下一瞬！", "彩色就变成了黑白。", "棚角线浮现的黑脸男人，他从门边歪着脸探进头，“梁栩栩，下一个就是你……”", "画面割裂开来，人声拥挤着奔进我的脑海，“她舌头没啦！红玉得抢救！！”", "“栩栩，你放心吧，爸找了特别厉害的术士……”", "“你去北江省的大宝县，找一个叫沈万通的人……”", "“这世上，有谁想死吗？”", "我喃喃的随着画面里的自己念叨，“我不怕死，是我不能这么死。”", "阴人……阴人……", "“沈大师，栩栩还这么小，留在山上还有啥乐趣啊。”", "“人生要什么乐趣？不都是为了活着……”", "“……栩栩，奶没办为你报更多的仇，奶就带她走，拉一个垫背的……奶奶不亏……”", "“命格已经是旁人的了，你拿回来就要遭受反噬，这是个死局，梁栩栩，你应该自杀……”", "“你为什么还要活着？”", "……我侧脸趴在那里，眼里有液体跟着涌出来，“为什么，为什么呢？”", "“栩栩？”", "男人在我眼前侧躺下来，他拨开我挡脸的长发，有几缕还缠进了我的口唇中，依次帮我整理妥当，指腹这才擦拭了下我的眼底，“告诉我，你想起什么了？”", "我趴在那，手腕还被捆着，放置在头顶，似乎朝拜，眼球木木的转动，稍稍一颤，含着的泪便滚落下来，“人生为什么，要如此艰难呢？”", "泪珠正好落到了他的指尖，似灼烫到了他，对着我的眼，他眸底复杂，解开了我的手腕，便将我揽到怀里，轻声道，“人生就是如此艰难，每个人都是，不过栩栩，我会护着你。”", "我模糊着眼，“你究竟是谁啊。”", "明明不认识他，此刻，却有一种难以名状的安稳感。", "“成琛。”", "“成琛？”", "我低声的重复，脑中的画面突然变得凌乱。", "先是男人冷硬的背影，转而他就指着我教训，“能耐的你，还上树了，给我下来！”", "身体忽的萧瑟，他拥着我发紧，“怎么了？是不是想到不开心的了？”", "“我没上树，是爸爸给我抱上来的，我要等爸爸来接我，我没得抑郁症……”", "我胡乱的应着，额头传出无奈的笑音，“对不起栩栩，我那时只是很紧张，不该吓到你。”", "没听他说什么，画面太多，我看不过来——", "“如果我拜师的话，你能不能来看我？有你在，我会很开心的。”", "“很难，我会在电话里祝福你。”", "但是，他来了。", "他说，“祝贺你，沈栩栩。”", "“成琛，你等等我，等我四年，好不好。”", "“不好。”", "“你要说好，只能说好，快说。”", "“栩栩，你这样问我，命都可以给你。”", "……所有的画面都是我和他在一起。", "黑白中迎来了一抹亮光。", "他在雨中解着西服外套过来，罩到我身上，“栩栩，有我在。”", "“你要不要给我跪下，要不要拜我，求我，不要离开你呀。”", "“栩栩，我跪下来了，你想要什么，我都给你，老公都给你。”", "“我最后的任性，就是你要娶妻，不许和我见面，如果你能做到，那我就答应你……”", "“怎样。”", "“下辈子好好在一起。”", "我闭着眼，泪如雨下。", "好可恶啊。", "她怎么会那么可恶。", "画面飞逝，最最后，他说，“我明白，我的栩栩不是任性，只是太爱我，梁栩栩，雨下的这么大，就让我为你撑把伞，护你一程，可不可以。”", "我哭得泣不成声，拥着我的男人没再多问，轻抚着我的背身似在安慰。", "好久好久，我哭声才停了下来，画面在脑中不见了，我窝在身前人的胸膛，很想去表达，哪怕思维乱糟糟的，也想去说，“我想说个秘密，说个给成琛听得秘密……”", "“你说。”", "灯光暗了几分，外面似乎起了风。", "窗帘摇曳，我被困在一方很温暖的地方，拥着我的男人语气轻柔，“我听着。”", "“你会帮我转达给成琛吗？”", "“会。”", "那就好。", "我小心翼翼的开口，“很小的时候，我就很喜欢成琛了，在我拜师之前，他给我写了信，只有几个字，你好，期待你的回信，我好高兴，你知道我为什么高兴吗？”", "距离很近，我发出的声音很闷，抬起头看向这个像是很熟又不熟悉的人，他垂眸看我，“为什么。”", "“因为他给我写信了啊。”", "我唇角敲了起来，“他竟然给我写信了，那晚我给他发了好几条信息，他都没回，然后他忽然来了电话，声音很凶……”我趴回去，有点落寞，“我好像打扰到他了，我就没敢说太多话。”", "“没有打扰到。”", "他将我的头发掖到耳后，“只是他那天给妹妹做了骨髓移植，有点累，其实，他也很惊喜，但是一定要休息，只有这样，才能快些回去看你。”"]}