{"title": "第641章 幸福", "preId": "47147550", "myId": "47147551", "nextId": "47147552", "contents": ["“梁栩栩！单论啊，单论！”", "齐菲又来劲儿了，“昨晚我不是也喝了么，回来后有点上头，不过梁栩栩你可不厚道，骗人啊。”", "我哎了声，“我骗你什么了？”", "“你不说纯良八块腹肌么。”", "齐菲音儿一低，“我昨晚查了，才六块。”", "我噗了声，“大哥，谁跟你说他八块腹肌了？你仔细回忆下，那阵儿我还没喝酒呢，我说的是我大侄儿有腹肌，咱可没说是几块，我一个当姑姑的，没事儿能去数侄子有几块腹肌吗？合适吗？不是，菲哥，您是不是听完我说有纯良腹肌的话，然后，自己在脑中构想出什么画面了？”", "着急去求真知了？", "齐菲音一匿，莫名咳了声，“那个，算了算了，六块我也没亏。”", "我在这边笑，她听到我笑声更是无措，“梁栩栩，我真是败给你了，要不要等纯良出来聊几句？”", "“不了，你俩休息吧。”", "那小子现在百分百拒绝和我通话，就怕我等着他呢。", "说着，我轻了轻声，“齐菲，纯良特别好，他是个热忱而又温暖的男孩子，你们会很幸福的。”", "齐菲嗯了声，音腔不再大咧，很是动容道，“我很感激缘分，从纯良扶起我的那刻起，我明白，他会是走进我生命力的人，栩栩，我们会彼此珍惜的，不过栩栩，我们既然现在关系又近了一步，我能不能朝你打听下，成总有几块腹肌？”", "我去！", "她话锋要不要转这么快，同沈纯良如出一辙啊！", "“无可奉告。”", "“哎，别介啊，我这该死的好奇心啊，成总那身材是出了名的好啊，我们同事……”", "“晚安。”", "我直接按断，能说吗？以后我都让他捂严实点。", "翻了翻信息，剩下的就是雯姐发来的慰问短信，这个时间点不用再回，放下手机下楼。", "粥香满溢，成琛还在厨房，我看到他就想跑过去，没成想芳姐也在，正在帮成琛打下手。", "她回头看我那几步路跑的好像半身不遂，忙不跌的就迎上来，“栩栩小姐，你怎么还下楼了，身体可以了吗，先生说粥煮好了要给你送楼上的。”", "“芳姐，我没事的。”", "我不好意思的笑笑，指了指成琛，“我可以去帮忙。”", "“你去餐厅坐着休息。”", "成琛转脸看向我，“马上就好了。”", "“对，栩栩小姐，你要多休息。”", "芳姐恨不得搀着我坐到餐桌旁，架势足的还以为我是要即将临盆的孕妇。", "直到我在椅子上坐好，芳姐才稍稍呼出口气，“栩栩小姐，你可把先生吓坏了。”", "“怎么了？”", "我看着她，“是不是我昨晚……给你们添麻烦了吧。”", "“没有麻烦。”", "芳姐摆手，跑出去瞄了眼，见成琛没有过来才悄声的对我道，“你初次流了很多血，又哭又闹，先生怕是弄伤了你，就请来了郭小姐来给你做的检查，她们家是医学世家，郭小姐说了你没事，身体很好，不会出问题，先生这才放心，就一直留在卧房陪你了，不过你真的是一直在哭，我都跟着很担心。”", "我傻眼，还请了医生来检查？", "所以成琛才有恃无恐的？", "“不过栩栩小姐……”", "芳姐忽然抿笑，凑到我耳边，“郭小姐说你各方面都特别好，栩栩小姐，你会不会给先生添一对双胞胎？”", "额……", "我何尝不想呢。", "“芳姐。”", "成琛端着餐盘过来，上面有肉粥和小菜，放置到我身前，“你去休息吧，很晚了。”", "“是。”", "芳姐对我笑的还很期待，转身就回到了房间。", "厅内只剩下我俩，成琛坐到我身边，拿起瓷勺还习惯性的又擦拭一遍，“芳姐和你说什么了？”", "我摇摇头，对他笑了笑，接过勺子就吃了口粥，惊讶的看了他一眼，旋后又吃了几口，“怎么会和京云楼的肉粥一个味道？”", "成琛牵着唇角，：“我敲晕了京云楼后厨的大师傅，醒来后又给他上了几番酷刑，要来了秘方，这样，就可以随时随地煮粥给我太太吃，谁叫她只喜欢清淡这一口。”", "我笑着没再多话，连续吃了两碗，第三碗实在是吃不下，剩了一半，成琛很自然的就接过去吃了起来。", "这些天我发现成琛的确是没有吃夜宵的习惯，所以不会逼着他深夜吃什么东西。", "没成想他会打扫我吃剩下的粥，便静静地看他，吃相好的人即使喝粥也很雅致。", "当他对我浅笑的时候，我忽然很想时光静止下来。", "因为一汪温情，眼眸是水，此生为期，画地为牢。", "窗外不知何时下起了雨，淅淅沥沥的敲打着院内的花枝，潮湿中透着静谧。", "卧室里亮着柔和的灯光，床幔笼笼罩了一方安逸，我靠着成琛的胸口，正比对着戒指，成琛忽然道，“栩栩，我已经有了大宝宝，不需要小宝宝，我知道你心事重，但很多事，在我看来都不重要，只有你最重要，明白吗？”", "我手上一顿，“可我喜欢小宝宝啊，我会生的，我要生三个。”", "成琛笑道，“傻瓜，你生完一个就会后悔今天说的话。”", "“为什么？”", "我看了他一眼，又枕到他胸口，“你又没生过，不对，你也不会生，反正我就是要三个，名儿我都想好了，成天齐，成天卓，成天凡，你等着吧。”", "“小沈先生果然有才华，光听名字，还以为是我叔叔辈。”", "成琛淡着音，“如果我没记错的话，我父亲，叫成天擎。”", "“你父……噗！”", "我一下没绷住，忘了这茬儿了！", "成琛还故意咯吱了我，笑的我直接就停不下来，眼泪都要出来，连连求饶，正疯闹着，他的唇就落了下来，我以为只是想吻我，就轻轻地圈住他的后颈，应着没动，没多会儿就察觉到了异样，不自觉的推了推他，“你不累啊。”", "成琛眸底深着，“没有解馋。”", "我对着他的眼，哪怕腿还在发软，心下亦是一横，推着他躺平，压了上去，“好巧，我也没有。”", "……", "事后我真的半死，纯体力活，咱俩长跑，哎看谁有耐力！", "嗯，我没跑过他。", "女尸一样被抱进了浴室，被裹着浴巾刚抱出来，鼻血竟然开始横流。", "老汹涌了！"]}