{"title": "第648章 签", "preId": "47162181", "myId": "47162182", "nextId": "47183411", "contents": ["“冯律师，要是成琛具备资金能力，为什么还会……”", "“未雨绸缪。”", "冯律师面不改色的看我，“成海集团近期的情况想必您也了解，如果不提前转移成总的个人财产，等来调查就很麻烦了，除非沈小姐能保证成海集团旗下的所有子公司的股票明天起都是一路高涨，那么成总也就不会面临任何危机，资产也不需要转移了。”", "我垂下眼，按目前来看，依然还是要跌，有我就没好啊。", "“栩栩小妹妹，你要抓紧点时间。”", "周子恒看了看腕表，表情严谨道，“老板下午还有个非常重要的会议。”", "“没问题。”", "我对着冯律师点头，：“您说要怎么做，我配合。”", "“签些文件就可以。”", "冯律师变戏法一样搬出一厚摞的文件，放到我面前的矮桌上，累到拿出手帕擦了擦额头的薄汗。", "“只要沈小姐您全部签完，就可以帮助成总渡过这次危机了。”", "末尾他还补充一句，“沈小姐，不知您的个人证件是否都带在身边？”", "我点了下头，“证件都在。”", "来港城时想着要处理师父的房产，证件就带的很齐全。", "不过我看着这堆文件有些傻眼，又厚又高。", "怔怔的看了眼成琛，“全部都要签吗？”", "“嗯。”", "成琛全程没怎么说话，微微探身道，“栩栩，签你证件上的名字，麻烦你了。”", "“哪的话，很简单嘛，我签。”", "我接过冯律师递来的笔就签起了’沈梁’的名字，有些文件还需要摁上手印。", "冯律师神情极其严谨，我签完一份他就会抽走，再拿出一份翻到指定的位置让我签字或是按手印。", "完全没有给我翻看的时间，如同我是一部签字的机器。", "屋内安静，徒剩纸张翻阅沙沙声响，我伏在矮桌上，不断地写，手腕都开始酸疼，纸张一晃一过间，有的是纯英文的文件，还有的像是房产证明，地契，股权授予协议。", "签了快两个小时，冯律师才收好最后一份，全部装到了一个箱子里，对着我还微微鞠躬，“感谢沈小姐的配合帮助。”", "我点了下头，成琛便帮我揉起手腕，眸底浅笑，“栩栩，谢谢你，辛苦了。”", "“没有，能帮到你就好。”", "话是如此。", "我总觉得哪里怪怪的。", "屋内的气氛特别紧张压抑，周子恒和冯律师都有点如临大敌，好像我问一句，他们会有十句再等着我，我对这些又完全不懂，也问不到什么重点，索性就安静下来。", "休息了片刻，我回到卧室拿出了证件给了冯律师，“沈小姐，您放心，我会尽快审核您的证件，最迟今晚，就会将原件交还给回来，不会影响您的个人事宜，与此同时，我也会在国外给您开设一个账户，成总的现金资产会分批次的转进去，不动产和股权也将划分到您名下，我是您的主办律师，将全权负责您的这项事宜，日后您有任何疑问，都可以来电话问询。”", "我接过他的名片，“冯律师，那成琛的资产要多久能转还给他？”", "“这个……”", "冯律师看了眼还坐在沙发上的成琛，转而对我道，“待成总渡过危机的时候，按照我的经验来看，大概是一两年。”", "“冯律师，那……”", "“老板，我们该出发了，董事们还有半小时就要到了。”", "周子恒开腔打断了我的话，成琛站起了身，颀长的身形走到我身前，旋后便握住我的手，“栩栩，要相信我，这只是个小麻烦，冯律师经验丰富，跟我很多年了，他会处理的很妥当。”", "我只得点头，送他们下楼，院内停着两辆车，司机打开车门，成琛便弯身坐了进去。", "车窗半降，他侧过脸还冲我笑了笑，拿着我送他的香囊晃了晃。", "直到车子启动，窗子升起时他还笑的眉目俊朗，云淡风轻，同往常并无差别。", "冯律师准备上另一台车，待司机接过装文件的箱子，他脚步却顿了顿，转头看向我，“沈小姐，您不好奇吗？”", "我愣了下，“好奇什么？”", "“成总转移给您的资产总额。”", "冯律师道，“理论上来说，资产到您名下的那刻起，便是您的了。”", "我对着他的眼，下意识的问了句，“那有多少钱呢？”", "“三百多亿。”", "哈？", "不知是不是数额大到令我感觉缥缈，反而很冷静的站在那里，丝毫没晃。", "“这还仅仅只是现金和不动产。”", "冯律师说着，“成总在集团内拥有绝对控股权，股份全部转移到您的名下后，您的资产是不可估量的，日后将是成海集团的最大股东。”", "我嗓子紧了紧，“冯律师，只要成琛渡过危机，麻烦您第一时间通知我，我会配合您将资产转还给他。”", "冯律师笑笑，没有再多说话，礼貌的朝我告辞，躬身上车离开。", "我原地目送，转回身难免沉重，想着成海集团接二连三的新闻，妖云作祟的杂志……", "成琛不陷入危机就怪了！", "妈的！", "我就是那朵妖云！", "“姑？”", "回过神，纯良音腔发颤，“老姑夫给你三百多个亿？还只是一部分？”", "“只是暂时。”", "我以为纯良得大呼小叫的说着什么，谁知他怔怔的站着，望着院门口的方向，默了会儿，他神色复杂的沉下口气，“姑，以后谁要再敢挑拨你和老姑夫的关系，不让你俩在一起，我非得杀了他！”", "“行啦。”", "我笑了声，“你有这份心就行，走吧。”"]}