{"title": "第653章 谁？", "preId": "47183414", "myId": "47183415", "nextId": "47200264", "contents": ["土路很窄，郑太太走了会儿就有些疲惫，她不喜旁人来打扰她妹妹，只要求雯姐跟随，但她身体又不行，雯姐手上还要拎着祭祀品，扶着她就很吃力。", "我要帮忙郑太太还拒绝，说我是请来的先生，不能劳烦我。", "没辙，我只能给纯良去了一个眼神，上！", "小老哥接收到信号就朝前迎了几步，搀扶着郑太太的手臂朝着山上走去。", "郑太太微微诧异，对纯良礼貌的笑笑，“沈助理是吧，谢谢你，我人老了，就不中用。”", "纯良并不多话，有他搀扶，郑太太算是走快了一些，到了半山腰，郑太太便推开了纯良和雯姐，踉跄的朝前走了几步，噗通！一跪，“慧娴啊，阿姐来看你了，二十多年了，阿姐终于要给你报仇了！慧娴！！”", "我有点懵，坟在哪了？", "郑太太跪着的身前完全就是个荒草堆，没有土包，没有碑文，只有高到腰间的蒿草！", "无端让我想起一句打趣人的话，当年有个谁怎么怎么牛，后来他坟上的草都老高了！", "跟这一样样的！", "雯姐倒似习以为常，拿着祭品就摆放在蒿草前。", "上香后依次摆出祭祀品，然后在蒿草前面烧起了冥纸。", "风轻轻的吹过，草木沙沙声响，郑太太哭得泣不成声，甚至趴在地上，不断的呢喃着慧娴慧娴。", "我和纯良二傻子似的杵在后面。", "互相看了看还很莫名。", "“姑，这是坟吗？”", "纯良凑到我耳边，悄悄音，“就郑太太这身份，出门好几个保镖的，她妹妹的坟墓不说金碧辉煌，是不是也得弄个理石碑文，那完全就是个草稞子啊。”", "对于纯良的疑问我也有，稍稍琢磨下，郑太太连山下都布置了迷魂阵门，山上搞这么一座不像坟的坟可能也是为了保护她妹妹的骨骸，障眼法，谨防被仇人挖掘。", "我莫名的点却在于，阴气不重，可以说一点没有。", "咱体质在这，一般我要是上山路过个坟包，哪怕它是很平的，我也会有感觉，下面有‘朋友’需要避让，别被我踩到棚顶！", "郑太太烧着冥纸的那堆草完全没有让我感觉到有‘朋友’在啊！", "纯是草嘛！", "我心里泛着嘀咕，郑太太却哭得极其悲戚伤心。", "她本就是大病之人，情绪一激动呛咳都很厉害，跪在那都要昏厥。", "我观察了一会儿，便上前搀扶起她，“郑太太，您确定您妹妹是葬在这里的？”", "郑太太眼睛红肿的看向我，“沈小姐，你看出什么了？”", "“恕我冒昧，草下面，没有骨灰。”", "我的话音一落，郑太太唇里竟然发出低低的笑音。", "她拿出手帕擦了擦眼底的泪，“沈小姐果然好眼力，我能找到你，是三生有幸。”", "说着，她深吸了口气，待冥纸烧完，便看着我道，“草下面的确是没有骨灰，我怕慧娴的仇人觊觎，当年就将骨灰全部洒到海里了，这片草下，埋着的只有慧娴的几件遗物，二十多年，早就烂的差不多了，不过在我心里，这就是慧娴的墓地，慧娴就是在这里等我，不然我一想到她在海里，骨灰早就被鱼虾吃掉，我心里就好难受。”", "我这倒是能理解点，说实话，咱在郑太太这有点阴影，她真是三番两次的不按常理出牌。", "刚刚我都琢磨，她是不是又准备放出什么招。", "“慧娴啊，你看看，我找到能给你报仇的阴阳先生了。”", "对着草堆，郑太太继续道，：“她叫沈栩栩，是沈万通的三徒弟，我能找到她真是好大的缘分，有她在，一定会灭掉袁穷那个恶棍，让你能彻底瞑目，泉下安心。”", "“！！”", "我睁大眼，“郑太太，您说要灭了谁？”", "“袁穷。”", "郑太太红着眼，对着我道，“我妹妹慧娴，她是沈万通大徒弟，吴问的未婚妻。”"]}