{"title": "第651章 小心为上", "preId": "47183412", "myId": "47183413", "nextId": "47183414", "contents": ["额……", "我真是被他震到了！", "“其它钥匙链上的钥匙呢？”", "我紧张兮兮，“不会是房子还有其他车？”", "成琛笑着看我，“再仔细看看，盒子下面还有一层。”", "我转头就将钥匙链全部拿出来，拨开盒子里隔离的粉色碎纸丝，下面居然全是形状各异的钥匙。", "数了数，要有十多把！", "见我怔愣，成琛拥着我磁腔轻轻，“十年前，我记得一个小姑娘对我说过，追求女孩子要有诚意，不能吝啬，房子和车子都要给她，否则她不会同意。”", "“所以……”", "我微红着眼看向他，“你一早送我钥匙链的用意就在这里？”", "“嗯。”", "成琛牵着笑，“记不记得你那时候还说了什么话？”", "我对着他的眼，“我大概是说，你总绷着张脸，老气横秋，缺少阳光活力，我长大要是遇到你这种类型的男人，我得绕着走，不能和你谈恋爱。”", "场景历历在目，过去了十年，却像是昨天发生的事情。", "成琛笑着点头，“梁栩栩，你就是天生气我的，我生怕你不喜欢我，所以我早早就在准备了，我在国内外买了很多套房子，车子也是，跑车，SUV，轿车，保姆车，就在京中的车库里，回去后你看一眼，颜色或是风格你不喜欢，我们就换，我希望这个小姑娘能不讨厌我，能跟着我，能更喜欢我，能一直赖着我，能……”", "他语气顿了顿，擦了擦我眼底流出的泪，声腔微哑道，“能在长大以后，也像那晚一样对我说，不想离开我，她一个人，会害怕。”", "我微微转眼，温烫的液体就抑制不住的涌出，不想哭的，可是忍不住，抬手环住他，脸埋在他的脖颈，眼泪湿湿的贴着，“成琛，我好心疼你，对不起，这么好的你，遇到了这么差的我，你给了我这么多礼物，我却没什么能够给你，对不起。”", "“谁说的？”", "成琛眸底泛着红，满溢着心疼，手上却捧起我的脸，顺手拿过那条缎带，绕着我的下巴轻轻一圈，在我的头顶打了个蝴蝶结，笑着道，“这不就是世间最名贵的礼物？气死人小姐。”", "我脸上还挂着泪，见状就笑了声，“讨厌，会很丑。”", "“不丑。”", "他细细的看我，亲了亲我的眼睛，“栩栩永远都不会丑。”", "我傻兮兮的笑，猛地反应过来，“成琛，那我现在是不是很有钱？有很多套房子，很多车，还有很多股份，是富婆了？”", "“嗯。”", "成琛头一点，我就惊喜道，“那我以后就可以去包养小帅哥了，我要包十个……哎，我错了！！”", "身体忽的悬空，着陆点，十二点钟方向，床。", "“栩栩，你的……”", "“亲戚走了。”", "转而就是疯狂。", "我似要燃尽生命中最后一丝的热度。", "不断的索求。", "电流激荡着头皮。", "我昏睡过去时，听到成琛在我耳边发出了一记形容不出的闷哼。", "……", "一觉醒来已经是上午九点，我起来看到时间还吓一跳，差点耽误事。", "忙不迭的起床洗漱，看到成琛留下的便利贴还会心的笑笑，昨晚我虽然体力不支的睡过去了，过程还真的蛮美妙，亏得咱体质特殊，睡够了就会精力充沛，不然我软着腿还怎么去看事情？", "迅速整理妥当，依然换上我看事情时的耐磨黑战袍。", "符箓都在书包里装好，证件被成琛昨晚拿回来了，我将身份证和通行证塞进钱包，对着镜子搞好头发，默默地呼出口气，拍了拍自个儿的右臂，越艰巨的挑战，越是历练。", "冲吧栩栩！", "简单吃了口早饭，郑太太的保姆车一到，我和纯良就弯身坐了进去。", "芳姐在车外不断的叮嘱我们小心，注意安全，早点回去。", "我笑着点头，车窗升起时，没来由的打了个寒颤，心尖儿猛地刺疼。", "纯良注意到我的异常，“姑，怎么了？”", "我捂着心口摇头，“今天的报纸你看了吗？成海集团出了什么新闻？”", "“今天还算是太平。”", "纯良小声回我，“成海集团回购股票后稍稍稳定了局面，姑，你没事吧？哪里难受？”", "“我没事。”", "只要成琛没事就好。", "我慢慢的坐直身体，想了想道，“可能和今天要看的事情有关，小心为上，静观其变吧。”", "大活儿嘛！", "踏道小十年，虽说见过两个实体恶灵，但周天丽是被牛头大哥收服的，在岚岚姐家交过手的胖子是被张君赫的五雷掌给灭了的，我并未真正解决过一个，郑太太却说一下要我处理四五个，你要说不麻……", "啊呸！", "拿出先生的气势！", "必须保持兴奋！", "千磨万击还坚韧，立志做个鬼来疯！", "来吧您就！", "我神经兮兮在那给自己打气，纯良戴上了耳机也没再多问，车子到郑太太家门外停了下来，没想到她和成琛住的还真挺近，等了会儿，郑太太便戴着黑色的网纱帽子，着一身黑色套装裙出来了。", "极具贵妇气质。", "复古清冷。", "阵仗特别大，除了雯姐外，郑太太后面还跟了五六个保镖，一水黑。", "走出来的画面和电影镜头似的！", "上车后郑太太便对着我笑笑，“沈小姐，没有久等吧。”", "“没有，时间刚好，”", "我简单的聊了几句，雯姐坐到副驾驶，拎着祭祀的果品花篮隔空朝我点头打招呼。", "车子很快启动，我发现那些保镖开着车一直跟在后面，看来港城的富人危险系数比较高，走哪都少不了保镖，默默地坐了会儿，我以为郑太太会跟我聊点什么，让我心头有点底儿，谁知她一直没说话，神情肃穆，坐在那倒是一派优雅，手上都戴着白色的蕾丝手套。", "我猜她心情应该很复杂，便静静地看起风景，等到了墓地再说，一个小时后，车子竟然开到了山里，周遭是稀稀拉拉的小栋民宅，荒草横生，乌鸦还在半空盘旋，哇哇的发出糙哑的声音。", "车子到了山脚下也没有停，游龙一般打着转。", "我微微蹙眉，降下车窗看出去，竟然发现很多缭绕的白团，如同雾霭。"]}