{"title": "第650章 礼物", "preId": "47183411", "myId": "47183412", "nextId": "47183413", "contents": ["天色暗了。", "霓虹闪闪的诉着温情。", "我们手牵手的走在街上，人群擦身而过，徒增了烟火气。", "想着芳姐说过的话，我会故意看热闹，然后猝不及防的转回脸，撞到成琛看我的眼神就夸张的指向他，“好啊，你竟然偷偷的看本美女，来，我看看你心口的纹刺是不是又红了，检查一下。”", "成琛弯着唇角，握住我要解他扣子的手，耳廓燃着红就给我按到怀里，“梁栩栩，要是让旁人看到你就赔了，你的个人资产能被旁人侵犯吗。”", "“对哦。”", "我立马来了精神，恨不得把他的衬衫扣子全部系牢，“只能我看，成琛是我的！”", "街面热闹，很多同我们一样的恋人，没人会多注意我们这一对打打闹闹的情侣。", "我完全沉浸在约会中，拉着他的手看到什么都要跑上前尝试，“成琛，奶茶！！”", "成琛陪着我排队买了奶茶，他不喜欢吃甜，却仍是像四年前抓娃娃那样喝了我剩下的半杯。", "我吃了很多小吃，吃不完也不慌，身边有人嘛！", "最后还去看了电影，可惜我乱八七糟吃的太多，爆米花就吃不下，腻住了。", "看着电影就将爆米花递给了成琛，他极其自然的接过，一颗一颗的慢悠悠吃起来。", "我听到声音好奇的看向他，没来由地一笑，凑到他耳边悄悄声，“成琛，你今天好乖啊。”", "影院很暗，成琛眼眸很亮的看我，“因为栩栩更乖。”", "我笑了，靠着他的肩头，眼睛看着屏幕，时不时的嘴里还会被他送来一颗爆米花，莫名其妙的，我忽然流下了眼泪，赶忙擦去，我对着电影情节便发出笑音，笑的身体微颤。", "没被成琛注意到才稍稍舒出口气。", "太幸福了。", "难免惶恐。", "从影院出来，我们去了港湾，风大了几分，成琛在后面拥着我看着夜景。", "我知道这个时间段不会再有人找我，便拿出手机踮脚和成琛自拍，他依然不习惯对着镜头搞怪，只能靠我去中二，他看我在镜头里鼓腮卖萌的样子便止不住的轻笑，侧过脸总想亲我，我让他好好配合，兴致一起，便拍了很多照片。", "低头滑动屏幕时还很感慨，“成琛，这里真的好美，我这手法拍出来的照片都不难看，不用修图的……”", "“梁栩栩小朋友今天真是难得。”", "成琛轻道，“她居然有了自省意识，我以为，她会永远坚信自己拍摄出来的照片是摄影大师的水准。”", "我指上一顿，揣好手机就瞪向他，“成琛，你学坏了，会扬沙子了是不？我警告你啊，不要忘了你的资产已经转移到我的名下了，我现在超有钱的，一生气可就不还你了。”", "成琛就是笑，意味儿的点头，“我好怕，那怎样你才能不生气呢。”", "我也不客气，“脚疼，不想走路。”", "成琛含着笑，宽阔的背身一冲向我，我轻跳着就跃了上去，他手上还拎着包装袋，但不妨碍背着我，长腿沿着港湾的栏杆走的很慢，我环着他的脖颈，忽的轻轻声，“成琛。”", "“嗯？”", "“成琛？”", "“嗯？”", "我抿着笑，脸朝他的耳朵靠了靠，“我好喜欢你呀。”", "成琛微微侧脸，唇角牵着弧度，“梁栩栩？”", "“嗯？”", "我探头试图看他，成琛轻笑着，“沈梁？”", "“干嘛。”", "我绷不住笑。", "他又说，“沈栩栩？”", "眼见他要继续，我伸手捂住他的唇，“没新意，不许学我！”", "成琛发出一记惬意的笑音，没言语，只是吻了吻我的掌心。", "夜风旖旎，我伏在成琛的肩头，耳边还能听到汽笛声。", "心口贴着他宽阔的背身，温度熨帖着我的迷茫，看着远处美轮美奂的霓虹，我突然发觉，今夜竟是如此的温柔，愿归舟在风雨中永远守候，转回首，便会看到所期待的眼眸。", "回到家已经是深夜，我换完衣服边去洗了澡，擦着头发出来，却见成琛没换衣服，而是坐在沙发后面，身前的矮桌还摆着个缎带盒子，看着我就伸出手，“过来，还有礼物没送你呢。”", "我笑笑就过去坐到他怀里，拿起盒子晃了晃，有点重，会发出哗啦哗啦轻响，“是什么？”", "“拆开看看。”", "成琛接过毛巾帮我擦着发尾，我抿着笑便解开了缎带，打开盒盖，微微有些惊讶，上面放着五个钥匙链，有一个是我四年前的闪闪小兔子，车钥匙还别在上面，另外四个钥匙链都是崭新新的挂饰。", "有粉嫩嫩的哈喽猫，清新的多啦A梦，还有卡通的龙和镶满钻石极其精美的蛇。", "“你补给我四年的钥匙链？”", "我问道，“小兔子还我了，另外多送我四个？”", "成琛笑而不语，眼神确系肯定，我脊背有点发麻，因为这些钥匙链每个都有好多钻，不用问也知道要很贵，尤其是这条满钻的蛇，拿到手里都很有分量，杀了我也不能挂着瞎晃啊。", "逐一拿起看了看，每一条钥匙链上，居然都有把形状不同的钥匙。", "有的像是车钥匙，有的是门钥匙。", "小兔子跟我最久，四年没见还蛮想，拿过来一端详，“这把车钥匙不对啊，虽然和我之前的那把差不多，但不是我用过的。”", "“车换成他们家最新款的了。”", "成琛放下毛巾，下颌抵着我的肩膀，漫不经心道，“四年了，小沈先生回到京中总不能开着老款车到处走。”"]}