{"title": "第656章 野心", "preId": "47200265", "myId": "47200266", "nextId": "47200267", "contents": ["“沈小姐，袁穷当年敢上门同沈万通决斗，只能说明一点，袁穷找好退路了。”", "郑太太渐渐平静下来，“当恶人有了退路，他就会变得更加无耻，更加贪婪，慧娴早就同我讲过，袁穷自小贫困，受尽人间冷暖，苟且偷生，遇到吴问时，袁穷还在做苦工，是吴问将他引荐给的沈万通，才令袁穷活的体面。”", "她看向我，“沈小姐听过一个故事吗？农夫与蛇。”", "我点点头，没言语。", "“袁穷就是那条蛇。”", "郑太太轻哼，“沈万通那时候何等风光，袁穷跟在他身后，早就红了眼，沈万通站的越高，对吴问越看重，袁穷越是嫉妒，不过袁穷这人很能忍的，他在沈万通身边蛰伏了十几年，获得了绝对信任，这才下手，直接要了吴问的命，但这远远不够，袁穷想要的更多，他要将世间的一切踩到脚下，他要做天下第一。”", "“天下第一？”", "“没错。”", "郑太太正色道，“你从他袁穷的名字就能看出来，他单名一个穷字，不是指的贫穷，而是无穷无尽，无穷大，他的野心，早早就隐藏在这个名字里了。”", "我扯了扯唇角。", "是了。", "袁穷四年前就同我说过，真正的术，是人挡杀人，佛挡杀佛……", "哪怕他烂到面容全毁，依然没有觉得自己做错事，对不起谁，只会揪着师父说过他“资质平庸”这一点不放，破口大骂我师父，逼着我去自杀，那就是个自私到极致的冷血屠夫。", "“沈小姐，你觉得我推测的是否有理有据？”", "郑太太说着，“无量道人说了，沈万通此生最大的成就便是修得了摄雷术法，得益于此术法，令沈万通立于不败之地，并且号称乾坤通天圣手，一得必有一失，沈万通为此付出的代价便是妻离子散，孤独一生，而沈万通明明清楚他会失去什么，仍旧执意修炼此术法，只能说，术法带来的巨大利益，在他们眼里，要比儿女情长更重要，沈万通如此，袁穷更是如此，甚至可以讲，袁穷是没有人情味儿版的沈万通。”", "我并不赞同她将袁穷和我师父相提并论，转念一想，师父对年轻时的很多决定也是懊悔，我遇到师父时，他已经洗尽了铅华，看淡了许多事，如同一个顽童，现今的郑太太，对师父的了解依然停留在二十多年前，认知不同，我不需多去辩解什么。", "“袁穷去和沈万通决斗，如果赢了，沈万通的骨血能送他站到最顶端，摄雷之术本身并无威力，却能将对手几十年的心血瞬间夺得，无论对方是多深的术法，只要修术者本身能够驾驭，摄来便可己用，这是何等的诱惑啊。”", "郑太太道，“即便袁穷最终没有得逞，亦然可以借助沈万通之力，令自己重生，袁穷变成了袁文，尸身已然没用，沈万通受到重创，先走了一步，袁穷看似输了，其实是赢了，他终于噬了自己的师父，还赢得盆满钵满，这招金蝉脱壳，袁穷玩的是淋漓尽致。”", "“郑太太，您查出袁穷所在何处了吗？”", "杀他也得能摸到老巢不是？", "“查不到。”", "郑太太苦笑的看我，“若是能查到，我在拜托无量道长帮我布阵时，就会让他直接帮我试探下袁穷的道行了，正是因为查不到袁穷，甚至连袁文我都没查到，我才不敢笃定袁穷一定是夺舍。”", "“一点线索都没有吗？”", "我略有匪夷，“查了二十几年，都没查到袁穷？”", "“我是近期才开始查找的袁穷。”", "郑太太直白的看我，“还是因为我得了重症，才敢着手这件事情，先前我哪里敢查他，一但惊动了袁穷，我丈夫和我儿子都会有危险，实话实说，我很怕袁穷，慧娴的死，真的让我很恐惧，我死了没事，家人不能出事情。”", "“正是如此，袁穷才更加高深莫测，这个人躲得太深了，他背后好像也有倚仗，帮他扫清一些麻烦。”", "郑太太说起来也是头痛，“我身体不便，没办法四处走动，派出去的人都没查到有效消息，所以沈小姐，我没办法给你提供袁穷的住所，我呢，也不想伤及无辜，如果袁穷是修成了沈万通口中的鬼王，你就帮我灭了这只鬼，如果袁穷是我推测出来的借尸还魂，那你就帮我灭了袁文，支票数字由你填写，期限就是我闭眼之前，我死前，一定要看到袁穷死。”", "我忽的无言以对，合着郑太太啥都没查着，还没我知道的多呢。", "话说回来，她查不到袁穷也正常，甭说她是近期才查的，我这被袁穷虐了十年的倒霉鬼，不也是一头雾水，找不到袁穷的藏身之处么。", "头不由的疼了起来，郑太太说的对，无论袁穷是夺舍还是变成了鬼王，都得先能摸着呀！", "正要捋出些头绪，嘴里忽的尝到了腥甜。", "郑太太看着我就是大惊，“哎呀！沈小姐，你流鼻血了！！”", "“姑！”", "纯良也吓了一跳，手忙脚乱的要找着纸巾，我倒是很淡定，头一仰，没待血流到下巴，就用纸巾将鼻子塞住了，指上立马掐着穴位止血，眼神还示意郑太太莫慌，小事情。", "昨晚跟着成琛一通进补，今儿不流鼻血才邪门呢。", "这套活我最近练得很利索，脸都不会弄脏。", "前几分钟会很汹涌，浪费几包纸巾就没事了。", "缓了会儿，血流渐渐的止住。", "流进嘴里的红润还能品到一股子腥味儿。", "眼前习惯性的发黑，我扶着纯良的肩膀闭眸调整。", "再睁开眼，世界依然爱我。", "天上飞过五个字，啥都不是事儿！"]}