{"title": "第664章 狠", "preId": "47224552", "myId": "47236565", "nextId": "47236566", "contents": ["八岁的孩子？", "我唇角一颤，张君赫呼出的气息都吹在了我的脸上，激的我毛孔发麻，“袁穷跟一个小孩子说这些？”", "“你能想象吗？”", "张君赫压低身体，神情有些诡异的近距离打量我，“还记不记得我说过，我八岁的时候偷偷玩一个罐子，我不知道那里面是什么，以为是石灰，就四处乱扬，我师父情急之下喊出了一个大师的名讳，我才知道那是骨灰，我拔腿就跑，袁穷给我抓了回去，他将一切都告诉了我，他说，他的儿子不能是废物，我迟早要面对这一切，只有这样，我才会没有弱点，我才会无坚不摧，我才会拥有想要的一切。”", "变态的心理果然没法去揣摩！", "袁穷够高的！", "唯恐身边人谁利用到他儿子，自己一早就将做过的坏事全抖落干净了！", "哎我就是很混账，哎我就是这么坏，谁叫我是你爹呢？", "你得认！", "“张君赫，你不恨他吗？”", "“恨，我当然恨。”", "张君赫慢悠悠的站直，眼神缥缈起来，“八岁之前，我一直以为自己是老张的儿子，我喜欢踢足球，喜欢汽车模型，喜欢美术和音乐，拜师学道，是因为我身体不好，袁穷不过就是我师父的远房哥哥，和我不太熟的人罢了，直到那罐骨灰，让我明白，一切都是袁穷的局，他仇人太多，不能将我养在身边，因为我是他的血亲，在我还未强大的时候，我会是他的致命弱点，他不允许自己有弱点……”", "“他安排老张做我爹，安排袁文做我师父，见我活的太快乐太天真了，他就将一切都告诉我，亲自教育，亲自鞭策，试图让我成为和他一样的人……”", "“我那时候太害怕了，哭着摇头说不听，他就一遍遍的讲，我晕死过去，醒来还得面对那张瘢痕重生的脸，他不断的和我描绘过程，告诉我他如何吃的师哥骨血，那是什么味道，他如何一飞冲天，如何有的我，得知自己有了儿子，他如何高兴，他又如何抢的我，如何折磨的那个女人奄奄一息……”", "我听得直皱眉，“袁穷和你说这些的时候，就没有一丝丝的内疚之情吗？”", "“你在开玩笑啊。”", "张君赫低喝出声，“人类才有情感，道德俩字，早在他对吴问起杀心时就荡然无存了。”", "我无言可对。", "佩服！", "“梁栩栩，你知不知道有一种童年叫做生不如死，不，不敢死，我那时天天晚上都是噩梦，我自杀了两次，袁穷救活我两次，后来，他对我说，你是我儿子，所以我给你两次机会，如果你再自杀，我就不会救你了，等你死后，我会收了你的魂魄，将你训练成小鬼，永永远远的为我所用……”", "张君赫敛了口气，眸底憋得通红，“我死都不敢死了，我只能这样活着，神奇的是，我竟然没疯……”", "他发出自嘲的笑音，“可能基因就是这样的强大，无论我怎么被刺激，如何崩溃，哭嚎，我还能保持理智，突然有一天，我想开了，我为什么要同他较劲呢？他说他的，我不听就好了！”", "“袁穷给我吃骨灰我就吃，让我学什么我就去学，反正他神出鬼没，又不会天天看着我，重要的是自己要开心呀，反正我是他儿子，是他在这世上唯一的血亲，我忤逆他的时候，也就是被他骂几句，打几巴掌，有什么的？我不还是好好的？每天不还是很潇洒？呵呵呵，有什么的，有什么的……”", "说着说着，他音低了下去，落寞的垂下脸，“梁栩栩，人生如果可以选择，我宁愿这世上没有过我，因为做父母不用通过考核，有些垃圾，连畜生都不配做，怎么配做家长？怎么配当父亲？我不知道自己是不是被毁了，二十六年，支撑我活着的信念就一个，与恶魔为伍的时候，要拿自己当个人，不要去做畜生，那一步，跨出去了，就再无回头之日。”", "书房内的灯光雪白，我坐在书桌前面，清楚地看到他眼角流出的晶莹，心不知怎的就疼了疼。", "我抽出桌面上的一张纸巾，起身递到他身前，“张君赫，我师父说过，一个人选择不了出身，但可以选择前路，好在，你长大了，可以支配自己的生活了，不是吗？”", "张君赫看了看我递到他身前的纸巾，抬起手要接，突然拽过我的小臂，我一个踉跄就撞到他怀里，烟草味扑面而来，我懵了两秒就要推开他，“张君赫！！”", "他却将我拥的很紧，头朝我的脸侧埋了埋，“梁栩栩，千万不要激怒袁穷，那是个恶魔，是个……！”", "“你干什么！！”", "我激动万分，一个弓膝顶开他，退后了几步将纸巾团了团砸过去，“张君赫！你说话就说话，不要动手动脚的，是不是想让我叫你血溅当场！！”", "“你……呵呵呵呵。”", "张君赫身体微躬，接住我扔过去的纸巾，索性靠到书架上，神经病一样笑起来，笑着笑着又抬起手遮住眼眶，“失策了，我以为卖一出苦肉计还能有点收获，忘了你梁栩栩是眼难容沙的性格了，至于吗？啊？你至于吗？”", "他笑的眸底泛红，向着我还满是无奈，“国际礼仪还有拥抱呢，好歹咱俩也认识了四年，哥哥也陪你出生入死过，就没一点革命情感吗？你安慰安慰我怎么了？心就那么狠？”", "“我心狠吗？”", "我缓和了下情绪看他，“张君赫，你们才够狠！你爹将我害成这样，你还让我抱着你安慰？我心得多大？咱俩是不是搞反了？”", "张君赫失笑，“成，那我安慰你，过来，哥抱抱你。”", "“滚蛋！”", "我无语了几秒，坐回他书桌对面，“现在我想知道，张叔是怎么回事？你们家面上的三口人，互相都是没血缘的？”", "家庭结构倒是和我们家一样神奇。", "张君赫靠着书架有几分悻悻然，转了下老板椅又坐回去，慢悠悠的看向我，“梁栩栩，知道我最欣赏你什么吗？逻辑清晰，无论发展到哪步了，聊了什么，你倒是都能一如既往的保持清醒。”"]}