{"title": "第668章 山高路远", "preId": "47236568", "myId": "47236569", "nextId": "47246996", "contents": ["心头猛然一颤，我抬脚就向山上冲去，寒风猛烈的拍打着面门！", "我大步的朝着山上冲着，似要消耗掉我所有的力气，纯良拎着箱子在后面跟着，跑到院门口，我们俩的脚步不约而同的一停。", "偌大的院内覆盖着薄薄的一层冰霜，冰霜之下，是翻起来的泥土花根，入目皆是深深浅浅的坑。", "院门都变得摇摇欲坠，在寒风中发着吱嘎摇晃的声响。", "远处的房屋窗户全部碎裂，尖锐的断面同四年前如出一辙。", "寒风萧瑟。", "大地似乎再次悲鸣。", "“许奶！！”", "纯良的喊叫冲破了我的耳膜。", "他像是想到了什么，扔下手里的箱子，朝着西厢房大步的冲去！", "我看着纯良的背身，有那么一刹居然没出息的不敢去面对。", "眼睛眨了眨，兀自摇头，不会的，不会的……", "“王奶奶啊！！”", "直到纯良在屋内爆发出猛烈哭腔，我才像是入梦初醒，摇晃着朝着屋内跑去，房门已经碎裂，碎木板暗诉着昨晚的惨烈，我懵懵的进去，却见纯良正跪在地上，怀里抱着王姨正在大声的哭嚎。", "奇怪的是我耳边居然听不到他喊出的声音，脑子一片空白。", "双脚发软的朝前走了几步，双膝噗通！的跪倒在地，纯良泪眼婆娑的回头看到了我，便将王姨的身体送到我怀里，他撑着地面爬起，又朝着另一个房间大步的跑去，许是没寻到许姨，纯良抹着眼泪又跑出了门，像是在我眼前演默剧一样，我只能从他的口型中分辨出他是再喊叫许姨。", "静。", "很静。", "我抱着王姨，她像是睡着了，头发凌乱，脸色煞白，口唇青紫。", "身体却是佝偻着的，怀中抱着什么东西，搂得紧紧地，似乎在守护着什么绝世珍宝。", "我怔怔的看她，手在她怀里抽了抽，这才发现，王姨是抱着碎成两块的牌位。", "三太奶的牌位。", "眼泪倏然滑落——", "我抖着手去试探着王姨的鼻息，“王姨，王姨，您不要吓我，是我的错，王姨……”", "“咳！”", "怀里的王姨忽的轻咳出声，颤颤的睁开眼，沙哑着声腔，“栩栩，你回来了，我等到你回来了……”", "“王姨！”", "我流着泪却发出了笑音，抱着她紧了紧，“您吓死我了，没事就好，我这就带您去医院，我这就送您去医院……”", "“栩栩，不要折腾我了。”", "王姨拉住我的手腕，眼底灰突突的一片，“栩栩，我就是想等你回来，跟你说几句话，昨晚，昨晚有实体的大灵来闹了……许妹子应该没事，她藏到正房了……”", "“王姨，对不起，是我的错……”", "我咧着唇角，绷的脖子都凹陷下去，“我不该激怒他们，是我害了您……”", "“傻孩子……你有什么错啊……”", "王姨虚虚的抬起手，擦着我眼底的泪，“你身上血腥气好重，眼睛都红了，是受伤了吗……你尽力了，尽力了……不要哭，我本来就是要走了，活了一辈子，临了临了，见识了一次实体大灵的能耐，也不枉我出马了一场……就是岁数大了，我不中用，请仙儿太慢了，栩栩，他们太厉害了……你要将许妹子藏好，他们看许妹子不死，不会甘心的……”", "我哭着要抱她起来，“先别说了，我得先送您去医院……”", "“到时候了，我本来就要走了。”", "王姨对着我扯着唇角，眼底的一丝丝光都没了，“我怕你这孩子心事重，才想着等你……你不要觉得是连累我……是我连累了你，我就一个女儿，早早地就没了，身边再没有其他的亲人……是你，你照顾了我晚年，我活的特别好……我没有什么积蓄……住了那么多次医院，都是你出的钱，你比我亲闺女还要好……”", "“别这么说，王姨，是我应该做的，都是我应该做的……”", "我哭得颤抖，“您坚持坚持，我喊纯良来……”", "“世上哪有什么应该啊，是你心好啊，心太好了，好人受苦啊……我很幸福了，栩栩，我很幸福，我要走了……山高路远，来世有缘再见了……”", "王姨不听我说什么，摸索着拿起一半木质牌位，朝我送了送，“栩栩，我最后的愿望，帮我照顾好三太奶，牌位……是那个恶灵摔坏的，他瞧不起我三太奶……你一定要灭了他，为我三太奶……报仇……报仇……”", "哐当~！", "牌位落地。", "王姨的手也在一瞬间垂落下去。", "她眼睛还睁着，看着我，却是了无生息。", "我一动不动的抱着她，看着牌位木板在地面上弹跳着，弹跳着，声音空灵辽阔。", "默了几秒，我木木的看向院子，王姨轻笑着朝我挥着手，“孩子啊，我先走一步啦。”", "她一头短发，整齐的码在脑后，如同十年前她首次出现在我面前，爽朗的笑着，同我在饭桌上聊天，她带着我去跑丧，在皮卡车的后斗上抱着我笑，她一次次的说，“栩栩啊，你说我三太奶咋就不让你接呢？我是真不放心啊。”", "“王姨！！！！”", "我朝着院内大喊，声音嘶哑着冲破喉咙，额头重重的跪地，：“栩栩对不起您！王姨！啊！！！！”", "……"]}