{"title": "第665章 天真", "preId": "47236565", "myId": "47236566", "nextId": "47236567", "contents": ["“我不清醒行吗，你们都在等着我死啊。”", "我说着，“所以张君赫，你愿意告诉我这些真相吗？”", "“当然啊，谁让我在你这没脾气呢。”", "张君赫瞬间换了张脸，笑的意味儿，顿了顿，便道，“老张，是钟思彤的亲生父亲。”", "我难掩惊讶，“他是钟思彤的亲爹？”", "“对，钟岚阿姨和老张有过很短暂的一段婚姻，她嫌弃老张太老实，没出息，怀着钟思彤时就离婚跑了。”", "张君赫漫不经心道，“得益于老张老实，袁穷便让他成了我法律意义上的爹，并且帮助老张在生意上展开拳脚，老张春风得意后，对钟岚阿姨依然还念念不忘，尤其是见钟岚阿姨还将他们的孩子生下来了，自然就同她又走到了一起，婚后还很相爱，旁人都以为老张对钟思彤视如己出是人好，事实上，那是他亲生闺女，他当然会惯着宠着，钟思彤也在钟岚阿姨去世后得知了这层真相，才会对老张肆无忌惮。”", "难怪那位张叔在钟岚病重时还尽心尽力的照顾，后来对钟思彤还那么好，合着是亲生的！", "钟思彤对老张的任性撒娇也是情理之中了。", "我看着他，“那钟思彤知道你不是老张的亲生儿子吗？”", "“她不知道，她以为我是她有血缘的亲哥。”", "张君赫道，“钟岚阿姨在临海的名声不怎么样，有过很多男朋友，钟思彤一度还以为自己是私生女，不过那都不重要了，因为老张和钟岚阿姨最后名正言顺的结婚了，钟思彤一直是家里最受宠的孩子，她得到了自己想要的一切，她很幸福就行了。”", "我点了点头，这倒是不争的事情。", "“还想知道什么？”", "张君赫挑眉，“梁栩栩，这些东西，除了能满足你一部分好奇心，还有其它的意义吗？”", "“那钟思彤知道……”", "我深吸了口气，“你师父就是袁穷了吗？”", "张君赫眼底眸光一动，身体再次靠向椅背，“梁栩栩，你这次港城之行收获很丰厚啊，谁告诉你我师父就是袁穷了，师父是师父，袁穷是袁穷，你不要混为一谈。”", "“袁穷真的仅仅只是修成鬼王了吗？”", "我问道，“如果袁穷只是修成鬼王，你为什么笃定我灭不了他？”", "张君赫把玩着打火机，没有搭腔，我继续道，“所以，袁穷舍弃了皮囊后，并没有变成鬼，而是夺了你师父袁文的舍，改头换面成为了袁文，你父亲，也就是你师父了，对吗。”", "‘咯嗒~’", "打火机跃起蓝色的火苗。", "张君赫面无表情的看着火焰，默了会儿，他吹灭了火焰，掀着眸眼看向我，“既然知道了这些，你还敢和袁穷斗吗？”", "我唇角不自觉的发颤，“谢谢你，这还真是个好消息。”", "心里一沉，果然夺舍了！", "郑太太还真是分析的够准，当一个人极度的惧怕一个恶魔的时候，连他会死都是不相信的，只会认为他化身成为了另一个更恐怖的恶魔！", "“好消息吗？”", "张君赫嗤笑，“梁栩栩，我知道你一直憋着口气，你想灭了袁穷，但我实话告诉你，别说是你了，即使沈万通现在复活，他也斗不过袁穷，时代变了，属于沈万通的辉煌已经成为过去式，你师父留给你的，是一个尚且能令袁穷忌惮的罩门，以及袁穷觊觎的骨灰，不过你最好老实点，袁穷要是怒了，他便会疯狂试探起你的罩门，并且明抢沈万通的骨灰，真要动起手来，你会怀疑人生的。”", "我抿了抿唇角，“张君赫，我特别想怀疑一下，你能帮我约袁穷出来会一会吗？”", "“你就这么急着去送死？”", "张君赫锁眉，“梁栩栩，没有实力的愤怒，毫无意义。”", "“你是什么立场呢。”", "我直白的看他，“你既然恨他，还要帮他吗？”", "“我踏马是在帮你！”", "张君赫音一重，气息沉道，“梁栩栩，我的确是恨袁穷，恨他无恶不作，恨他毫无人性，恨他杀了我的生母，可是怎么办？他就是我父亲啊！你别对我说什么要我为我母亲报仇，这茬儿袁穷早就提醒过我，我十六岁之前生命中就没有过母亲这个角色，对尹慧娴这个女人我只有怜悯，没有多余的情感，是袁穷将我养大，也是袁穷给我现今的一切！！”", "他拍着桌子站起来，“梁栩栩，你说的很对，我恨我自己！恨我自己做不到像袁穷那么残暴无情！才会活的如此狼狈不堪！我杀不了我亲爹！我也不能看着你去杀了他！因为不管他如何作恶，他都是我爸！你要我怎么办！你要我怎么办！！”", "我面对着他的癫狂，空气中似乎都布满了苦涩，或许这就是虎毒不食子吧。", "无论袁穷背后怎么给张君赫灌输的思想，都提供给了他最优渥的生活，没有逼着张君赫踏道，没有令张君赫的双手沾满鲜血，从这个角度看，袁穷还是爱他儿子的，起码没有真正的将张君赫复制成为他。", "“张君赫，你说，袁穷以后会不会再夺你的舍？”", "“呵呵呵呵~”", "张君赫双手撑着桌面，笑的肩膀发颤，抬起泛红的眼看我，“我倒是希望，他赶紧夺去，我受够了，梁栩栩，你甭想给我洗什么脑，你段位太低了，麻烦你不要再天真下去了，袁穷的能耐真的远超你的想象，你我在他面前，不过是小小蝼蚁，我能做的，就是利用儿子这层身份护着你，只要你点头，我愿意踏道，让你一直活下去，成琛能给你的，我也可以，我唯一的要求，就是你能放下对袁穷的……”", "“不可能。”", "我站起身，“我不可能放下对袁穷的仇恨，一丝一毫都不可能，今天就聊到这里吧，谢谢你告诉我这些，我也明白了你的立场，但愿，我们以后不会是仇人。”", "说完，我抬脚就朝门前走去，张君赫原地发出笑音，“还是天真，梁栩栩，你会吃大亏的……”", "“好啊。”", "我回头看他，“我真想看看……噗！！！”"]}