{"title": "第666章 结果", "preId": "47236566", "myId": "47236567", "nextId": "47236568", "contents": ["一口血忽的就从喉咙里喷了出来，没待我反应过来，胸腔就像是被人狠狠一踹，力道大的直接将我踹回到刚刚坐过的椅子，身体瞬间失重，哐当~！声响，椅子就被我撞得七零八落！", "张君赫张大眼，踉跄的跑出来，“梁栩栩！！！”", "我佝偻在地，空气中似乎出现了很多看不到的人，他们对着我疯狂的踢踹！", "每一脚，都像是一发子弹，砰砰砰遍布我的周身！", "一阵阵的锥心剧痛传出，我张着嘴，喉咙里的血大口的朝外面喷着，红润染红了地毯。", "“梁栩栩！！”", "张君赫固定我的肩膀坐起来，“你怎么了！啊？”", "我说不出话，身体不断的激颤，温热的血甚至吐到了张君赫的家居服上。", "剧痛间，脑中忽然闪过画面，无数的符箓眼睛在半空中亮起，院内的土地发出砰砰砰连续炸裂的声音，花枝的根撅都被拔出，墙面的砖块蹦成了碎渣！", "糟了！", "有人闯进了我家院子！", "正在破我四年前在院内布下的阵！", "我咳嗽着喷着血，忍着痛原地打坐，点燃一张符箓飞出，同时咬破中指掐诀对着眼皮一点，双眸紧闭，脑子里闪烁着人影，有个周身冒着绿光的男人正在我家院内掀起沙石。", "无数的符箓在半空中爆破，王姨的声音响起，“弟子王桂枝拜请三太奶临身给悟……！”", "妈的！", "是个实体！", "实体大灵进了院子了！！", "“王姨！！”", "我咳嗽着大喊，心急如焚，顾不得身体疼不疼，继续燃符，“给我困！！！”", "距离镇远山太远，我只能隔空防守，随着我手里的符纸燃出，院内埋着的符箓栅栏般高高的竖起，黄光乍现，一双双代表我的眼睛在夜色中升腾，冒着绿光的男人被困在光耀中间，我闭着双目手上掐诀，“狗东西！还不给我滚出去！！”", "“哈哈哈，可算是等来你这个小阴人了。”", "男人站着未动，转头看向我，一张脸竟然变成个白骨骷髅，笑音阴沉，：“就等着你出手呢，来呀！！”", "青森的白骨手一抓，院内再次风起云涌，无数的竹签不知道从哪里发出，一根根如同箭雨刺向了半空中的符箓眼睛，“梁栩栩，是你画出来的眼睛吗？想看我是吗？我让你看！我让你看！！哈哈哈哈！！”", "“啊！！”", "我眼球忽的刺痛非常！", "仿佛是被人按着头撞到了布满竹签的墙壁上。", "霎时间皮开肉绽，眼球爆破！！", "身体被一股力量掀翻推倒，我咳嗽着捂着眼睛。", "血从手指缝隙里流出，掌心都是黏腻腥润一片。", "“梁栩栩？！”", "张君赫扯开我捂着眼睛的手，“谁进你家院子了？啊？”", "努力的睁开眼，我只能看到大片的红，眼球的扎刺感愈发的强烈，血顺着脸颊不断的下流，身体还是一波一波的剧痛，胸腔忍不住的呛咳，嘴里也是大口的涌着血，几分钟而已，我就疼的说不出话来。", "“姑！！”", "书房门被人推开，纯良的声音响起，我看不清他，只能朝着声源伸手，“王姨……王姨……快拿符给我……”", "“好多血啊！！”", "纯良胡乱的擦着我的脸，声腔发抖，“怎么眼睛还在流血？发生什么事了！张君赫！你对我姑做什么了！！！”", "张君赫没有回话，手上火光一闪，中指就对我额头一点，唇里默念着什么咒文。", "我身体还在痉挛，似乎被谁隔空捶打，嗓子一呛，又喷出一口血！", "“姑！！”", "纯良惊恐的抱紧我，“张君赫，我姑为什么会这样！”", "“这不就是你们想看到的结果吗？！”", "张君赫声音也是愤怒，“我就知道会走到这一步，袁穷派了大灵正在试探她的罩门，试图刺瞎她的眼睛，妈的，梁栩栩你最近到底做了什么？怎么会让袁穷突然出手？！”", "“……钟思彤。”", "我身体痉挛着，口里腥润，含糊的吐出，“是钟思彤……”", "“钟思彤？你得罪那个女疯子干什么！！”", "空气中有撕拉声响，张君赫似乎撕开了一道红布条，朝我眼皮上点了朱砂，直接将红布条绑在了我的眼睛处，忍着怒气道，“不用担心，眼睛不会有事的，我现在马上起坛……”", "铃铃铃~~！", "尖锐的手机铃声划破焦灼。", "纯良正要抱着我起身，手机从我的衣兜里脱落，我眼前系着红布条，什么都看不到。", "直听着张君赫的声音响起，“钟思彤？是你让我师父派出的大灵吗？是不是你！”", "“哥？怎么是你接的梁栩栩电话？”", "钟思彤的声音诧异，“呦呵，她离开港城竟然去找你了？你们在一起吗？”", "没待张君赫回话，钟思彤就兀自发出笑声，尖利的嗓音在书房中无比清晰，“算了算了！无所谓啦！梁栩栩现在是不是好惨？你帮我转告她，她不是着急想要求死吗？她不是狂吗？不是扇了我几个耳光吗？不是非要压我一头吗？我就陪她玩玩儿！让她好好的爽一爽，哥！你也甭护着她！是她瞧不起你师父的！是她挑衅我在先！既然她不识抬举，我就让她得偿所愿！死无葬身之地！！”", "“钟思彤！！”", "张君赫咬牙，“你迟早会为你的无知买单！你个蠢货！！”", "“哥！是你糊涂！你吃里扒外！我是你妹妹！你竟然不向着我，你被梁栩栩这个狐狸精给迷惑住了！”", "钟思彤大喊着，“你师父让我告诉你，再敢护着梁栩栩！他连你一起收拾！今晚他会让梁栩栩看到他的厉害，他要破了梁栩栩的罩门，找出沈万通的骨灰增强法力！从今以后！我看谁还敢欺负我！梁栩栩！你在旁边听着吗？你不是让我月中前收拾你吗？今天收拾的你满不满意！我就等你离开港城呢！哈哈哈！高兴吗！高不高兴！你个贱人！！”", "“钟……”", "“手机给我！！”", "纯良还抱着我，抢过张君赫手里的电话就喊道，“钟思彤，我擦你个妈！我姑要是有个三长两短我跟你拼命！！！”", "“哼，你个做狗的也配？”", "钟思彤冷笑一声，“祝你们姑侄俩好运吧，拜拜。”", "嘟——", "那边直接挂断了。"]}