{"title": "第670章 浮沉一梦", "preId": "47246996", "myId": "47246997", "nextId": "47246998", "contents": ["事情解决的还算顺畅，两位大姨被放入小纸棺内抬走时，张君赫开着车也到了。", "他远远地看着两位大姨被抬进镇殡仪馆的车，随着关严的车门声，死亡似被盖棺定论。", "我本来要随着纯良一同去殡仪馆着手丧事，见到张君赫，就留在原地没动。", "相距十多米。", "细雪飘零，道不清的复杂和苦涩在空气中回荡。", "我和他之间，仿若隔着悬崖断壁。", "迈出去。", "便是深渊万丈。", "事实上，即使是到了立场鲜明的这一刻，我对张君赫亦然没什么恨，可以说，我没资格恨人家。", "甚至我还要感谢他，没有他，我可能在前一晚，就跟着王姨一起离开了。", "冤有头，债有主。", "很多事，都不是我和张君赫能去做选择。", "灾难落下时，只能被迫去承受。", "我们虽然是对立面，却是一样被困在网子中的可怜虫。", "对视了好久，张君赫微沉着眼走到我面前，“梁栩栩，这便是你想看到的结果吗？如果你那日同我离开港城，就不会有机会遇到钟思彤这个疯子，今天的这场悲剧，也就不会发生了。”", "“所以，我错了？”", "我看着他，“面对钟思彤的一再挑衅，她抽刀想杀我时，我就不该回击对吗？”", "张君赫呼着清寒的白气，没有答话。", "“帮我转告钟思彤，这局她赢了。”", "我竟然笑了，回身就要上自己的车，“至此后，我和她之间，的确是万劫不复。”", "“梁栩栩！”", "张君赫拽住我的小臂，“别再执迷不悟了行吗？你还没看清吗？你根本就不是袁穷的对手！就算他昨晚不是派大灵突然袭击，而是等你准备充沛再对付你，那你也没有一丝一毫的胜算！入邪者没有条框限制，能钻阳法空子，他们讲的就是道法开路，术高者胜，看看你身后，你只有你自己了，而袁穷不光术法完胜你，他还有两个左膀右臂的实体大灵，一出手便能轻而易举的要了你两位长辈的命，你难道还想看着谁为你再继续死下去吗？”", "“对，最该死的人是我。”", "我苍苍的看他，“为什么，钟思彤不直接来杀我呢？”", "“因为她不傻。”", "张君赫紧着眉宇，“她很清楚，这样你会更疼，梁栩栩，钟思彤有多迷恋成琛，她对你就有多厌恶，当她嫉妒你到发狂的时候，她就将嫉妒转化成了仇恨，她将你曾经给与她的好看成你在炫耀，将你对她的关怀看做是你虚伪，她从执意整容的那刻起，就已经扭曲了，人性对立的时候，吃亏的只能是有底线的你，梁栩栩，你不要跟疯子一般见识了，好吗。”", "我咬着牙，拽回自己的胳膊，上车便去了殡仪馆准备丧事。", "亲朋好友陆续赶来，我爸爸和三姑都到了，他们心里都清楚是怎么回事，全程都是沉闷。", "阴郁和自责，十年前就充斥在了我家门庭，十年后，悲剧仍在延续。", "时间不会冲淡痛苦，只会令人去习惯痛苦。", "出殡前，许姨和王姨被送到了焚化间。", "纯良再次接手了这套活计，由他亲自为两位老人火化。", "我和一众亲友等候在门外，直看着高耸的烟筒升起了青烟。", "浮沉一梦，终了归去。", "珍重了。", "东风初送第一船。", "松柏劲骨当岁寒，你谈笑而去谈笑还。", "抱着两个骨灰盒出来，张君赫远远地看了我们一眼，便启动车子离开了。", "我将两位大姨葬在了半山腰，并列的两个土丘。", "填完土后，雪花便如松软的被子，白白的覆盖在了上面。", "真好呀。", "从今以后，不会再冷了。", "临下山前我跪在坟前给王姨烧着冥纸，催促着一众亲人先行离开，只留下纯良跪在旁边陪着我。", "风寒萧瑟，大大的孝服帽子遮掩了我所有情绪，眼前燃着火光，冥纸渐渐地烧成黑色的屑，幕的，我扯了扯唇角，“王姨，您收到钱了是吗，我没烧太碎，怕您不好收，初到下面，您请亲戚朋友吃点饭，别着急，每个七，我都会记着，哪怕我忘了，纯良也会过来，过段时间，就把花篮给您老送去……”", "正唠叨着，尖锐的手机铃音打破宁静，纯良猛地瞪过眼，我淡定的拿出手机，看了眼屏幕上的来电人，撑着麻木的双腿起身，默默地走到不远处，“喂。”", "“梁栩栩，你还好吗？”", "钟思彤发着笑音，“这三天过得开心吗？要不是我哥确定了，我都不敢相信，竟然一下就死了俩！哈哈哈，俩老太太的命要不要那么脆啊，听说其中一个还是出马仙儿？也不行啊，梁栩栩，你这三脚猫的先生身后都是三脚猫啊。”", "我微微合眼，身心冰凉，“钟思彤，祸不及家人，既然是你我之间结下的恩怨，你欺负老人算什么本事？”", "“谁欺负老人了？”", "钟思彤冷笑，“老许太太可死的一点都不冤，那就是个泼妇，飞扬跋扈，你可能是忘了，我记性好着呢，三年前她骂我的样子还历历在目，我可是特意同我哥的师父交代过，一定要那老许太太死！老许太太不死我不会消气！至于那个老王太太，只能算是倒霉吧，陪葬了，不过换个角度想也很好，黄泉路上她俩还有个伴儿，得感谢我呢，是吧。”", "我身体一绷，单手控制不住的攥拳，“钟思彤，你还有点人性吗？”", "“哎呦呦，我就知道，你梁栩栩又要给我上课了！”", "钟思彤轻呲，“知道你最让我恶心在哪吗？你就和那婊子似的，又当又立，你要是不想害成琛，就离他远点，自己找地儿死去，我也算是佩服你，结果你恬不知耻的靠近他，在我面前还装模作样，扇我耳光时你多爽啊，你多能耐啊！回头呢，又满口的仁义道德，人性？你梁栩栩有人性吗？这俩老太太究竟是因为谁死的？我的大善人啊！她俩是被你害死的你明白吗？！”", "我望着山间的素白，眸底没出息的氤氲，“你说得对，是我害死的……”"]}