{"title": "第675章 平安喜乐", "preId": "47247001", "myId": "47261636", "nextId": "47261637", "contents": ["我贴着他的颈窝，努力的睁大眼，不让眼泪流出来，唇角还是笑着，“那就说准了，你不可以偷偷的来看我，要乖乖的工作，等我一出关，我就会跑去京中，杀你个措手不及，你千万要老实点，要是让我发现你身边多了什么女秘书或是桃色绯闻，我可不是吃素的哦。”", "成琛低笑，吻了吻我的发顶，“我会听话的。”", "我笑了笑，“那明天你就回去，等着我胜利归来的好消息吧。”", "许久，成琛嗯了声，手指缠绕着我脸旁的发丝，“好。”", "我满意的闭上眼，还是很累，很想睡觉，“成琛，我结婚的时候，想穿婚纱，要有很大的裙摆那种……”", "彻底入睡前，我手伸进他的衬衫里，摸着栩字，掌心热烫烫的，我笑了笑，沉沉的睡了过去。", "万幸的是第二天早上我醒了过来，还看到了爸爸和三姑，成琛陪的床，他的衬衫都变得皱巴巴，神情难以遮掩的憔悴，但是看向我，他仍旧牵起唇角，俯身吻了吻我的额头，“我回去了。”", "“嗯。”", "我笑着看他，碍着爸爸在，我不好意思多说什么，握了握他的手，在他掌心画了个心。", "成琛反手便包住我的手，攥的很紧，很用力，见我疼的皱眉，他才松开，穿好西装外套，带着清香的衣襟轻轻地扬起来时，我心狠狠的疼了疼。", "没再多说什么，我知道成琛明白我必须要起势。", "诚如他说过的，我必须要独自走一段路。", "这段路，没有任何人能够帮助我。", "所以，我感谢他懂我。", "爸爸送他和周子恒出病房，房门关上时，成琛侧脸从玻璃窗看进来，我笑着朝他摆手，他微微地弯唇，拿起我送他的香囊，在外面晃了晃。", "我嘁的发出笑音，有点嫌他烦的甩了甩手，催促他快点走。", "成琛就笑，眸眼一低，转过脸便离开了。", "玻璃窗外没了人影，偶尔会有医护人员行色匆匆的走过。", "我定定的看了好一会儿，这才收回视线。", "三姑安静的坐在旁边的沙发，转着手里的佛珠，默了会儿就出去了。", "病房里终于剩下了我自己，我这才敢拉起被子，小心的将自己包在被子里。", "捂着嘴，无声地掉着眼泪。", "人生到了这步，已经不是苦不苦。", "希望破碎在了地上，我不知自己还能否拾起来。", "本打算当天下午就出院，没成想我衣服都换好了，鼻血忽然造访，止不住的流淌。", "医生直接给我扣了下来，一量体温也上去了，我眼前什么都看不清，黑乎乎的一片。", "胳膊被抽了很多血，医生不断的找爸爸谈话，怀疑是严重的血液类疾病。", "建议爸爸送我去大城市的医院做详细检查。", "庆幸有三姑在场，她给压住了，爸爸心里多少也明白些，就跟医生说常规用药即可。", "医生起初还觉得家人对我不上心，因为我在镇远山晃荡十多年，又常去眼科配近视镜，他们对我都很熟悉，照顾的很精心，便帮忙将我的血液送到大医院去化验。", "得出的结果仅仅只是贫血，近一步的排查后又判断出我有眩晕症。", "我不断的发烧，退烧，流鼻血，咳嗽，偶尔还会呕吐。", "医生的话有一搭没一搭的听，其实我想告诉他，我既不是贫血，也不是眩晕症，纯粹是内损加重。", "在港城补得太厉害，没等回神就被恶灵隔空爆锤。", "等于是惊喜加倍，身体吃不消就彻底垮掉了。", "奈何我也不知道什么时候能恢复，毕竟我的阴人案例就是我自己。", "所有的一切都是靠自身去实践，每天都稀里糊涂，长久的昏睡，醒来也睁不开眼。", "只能靠人声去分辨日期时间。", "忽然有一天听到护士在病房内聊着什么春晚，年夜饭，饺子。", "我恍惚的知道，过年了。", "沈栩栩。", "二十三岁了。", "可笑的是，我还半死不活的躺在病床上。", "成琛并没有很听话，他还是来陪了我几次，即使他没说话，静静地坐在旁边，我亦然闻到了他的气息，那股香气沁在了骨子里，只要他一到，就会感觉到。", "我睁不开眼，便呢喃着让他离开，我说我要修禅，我要入定，他在这，会妨碍到我恢复。", "成琛握着我的一只手，不搭腔。", "我气死了，又醒不来，急的直流眼泪，“成琛，不要这样，你快走……你为了我好，你就要走……只有这样，我才会好……”", "成琛的气息拂过我的鼻尖，轻轻贴着我的唇角，“栩栩，你倒不如说，是为了我好。”", "太阳穴滑过冰凉，我控制不住的流着眼泪，“我是为我自己好……成琛，你相信我，给我时间……给我时间……”", "成琛擦拭着我的眼角，握着我的手到他唇边，“栩栩，我要去趟国外，处理公司事宜，大概要忙一段时间，所以，你要趁我不在快点醒来，快点好起来，不然啊，我会将栩栩带回京中，当做小僵尸去养，虽然我知道你不愿意，但是我想看你好好的，栩栩是天底下最好的小姑娘啊，为什么会变成这样？栩栩，无论如何，我都会护着你，我爱你。”", "我颤着眼，除了没出息的流泪，再说不出一句话。", "长久的安静，偶尔我会听到三姑低声诵经的声音，诵完她会念回向偈，“愿以此功德，庄严佛净土，上报四重恩，下济三途苦，若有见闻者，悉发菩提心，尽此一报身，同生极乐国，愿今日所诵，回向给我的家人朋友，身体健康，平安喜乐。”"]}