{"title": "第684章 天塌下来又怎么样呢？", "preId": "47273109", "myId": "47273110", "nextId": "47282020", "contents": ["回到家我们就开始收拾东西，简单收了些日常用品。", "牌位用红布包裹好装到箱子里，另外要带走的就是成琛送我的一堆钥匙链和钥匙。", "其余装的都是画好的符箓，纯良前后绕了几圈，从牌位屋拿出香炉和香罐。", "“姑，这俩用不用带？”", "想了想，他将香炉顺手扔到一旁，香罐用红布包裹好，“香罐带着吧，你打坐时不是天天熏香吗。”", "我静静地看他，“你摔到我师父了。”", "“？？？”", "纯良懵了几秒，猛地反应过来，眼珠子极其惊悚的看向香炉，“你在家又挖坑有钻洞的……合着一直将我爷摆在明面上？”", "“嗯。”", "我漫不经心的应了声，拿过香炉，里面还有厚厚的香灰。", "它一直摆在牌位前，上面还插着一炷香。", "事实上，我们家其实是用香罐的，这是师父晚年的习惯。", "他喜欢刮点檀香，先理灰，然后在罐中入底粉，理平，放香篆，填檀香粉，最后听香。", "这是个很细致的过程，师父走后，我在家里也沿袭了下来。", "香炉虽然无用，却一直摆放在那。", "铜制小圆鼎形状，上了年头，铜身都有些斑驳。", "早几年我也不知道要将骨灰藏到哪里，哪里好像都不安全。", "索性我就摆在明面处，天天打坐也能看到。", "要问我怕不怕被偷走呢，我还真不怕，因为香炉里面被我用铜片做了隔层。", "上面是普通的香灰，很厚，还能插着香，隔着铜片，下面是则师父的天灵骨灰。", "骨灰我裹了好几层，先是红布，又包裹了一层我用指尖血浸泡过得红纸，加持后，遮掩师父的烈气。", "最最底部，涂抹了一层密封住的磷，但凡是凶煞之徒，想要打开我包裹的红布，我加持的血就会冲撞发热，点燃磷，将师父的天灵瞬间销毁。", "藏东西，藏得就是境界。", "你越不担心，它越没事。", "日常该忙啥忙啥，我从未多看它一眼，恶灵炸院子的时候我都不在意。", "香炉被风一卷就摔地上了，香灰也会磕出来，袁穷那个人，连灶坑都刨了！", "越疑越虑，他哪里会想到，我这种老实巴交的踏道者，能在师父的天灵盖上插香呢。", "不过现在纯良知道了，我还得换地儿，更何况，拿香炉出门也不方便。", "纯良很自觉的回避，我迅速找了个地儿，眨巴眼儿的功夫，哎~自己又忘藏哪了。", "门窗全部关好。", "院里的花只能先放着天生天养了。", "锁好院门前我着重看了眼空荡荡的院落。", "大树没了，葡萄架子也撤了，师父的藤椅也在四年前就一并不见了。", "那个系着围裙拿着饭勺追撵着出来让我揣俩鸡蛋上学，喊着让我放学早点回家的许姨也都离开了。", "好空啊。", "真的好空。", "黄昏的清风掠过，花枝簌簌，无端增添了几许萧条。", "好像我每一次离开镇远山，再回来，总要送别亲人。", "如今，是我自己了吗？", "“姑，别看了，我们会一起回来的。”", "纯良抱着小杜鹃，看我的眼神很是坚定，“我绝对不会抱着你的骨灰自己回来，绝对不会。”", "我笑了，拍了拍他的背身。", "锁好院门，拎起箱子，同他一起朝山下走去。", "好在身边有这个曾经喜欢坐在墙头四十五度角仰望天空的大侄儿。", "感谢他一直都在。", "纯良装忧郁少年的那几年，亦然是我成长中最热闹的几年。", "我做哭活，跑丧，练功，学习，和师父斗嘴，被许姨敲着脑袋背单词，喜滋滋的给成琛写着信，每一日都有笑有泪。", "委屈了我就喊一喊，转回头就继续活力无限。", "哎这就是我，我看自己都上火。", "天塌下来又怎么样呢？", "有个高的撑着呢。", "山脚下的香槟玫瑰花海还在盛开。", "我装好行李箱，将小杜鹃安顿在后车座固定，抬脚去到副驾驶。", "车子启动，玫瑰花海便在倒车镜里越来越远。", "隐隐的，我仿佛在花海中看到了王姨的身影，降下车窗探头出去，只有成片的花朵正在风中摇曳，微微的牵起唇角，我对着花朵兀自摆了摆手，不知是向谁告别。", "大抵，是曾经的自己吧。", "纯良开着车，眼尾观察着我的一举一动。", "虽然他一直焦急我什么时候离开镇远山，真到了离开这天，他反而忧心忡忡。", "车子开上高速，他才忍不住道，“姑，你现在还没起势，直接出手太不安全，不然你就再等等，先去连山村那上一眼，兴许那是个大活儿，你那朵花儿再刺激一下……”", "“放心吧。”", "磕又让他全聊了！", "三百六十度的视角啊！", "我淡笑的看他，“纯良，你知道什么叫踏道者的资源吗？”", "纯良摇头，我手肘支着窗框，掌心托着下巴便道，“不是做了先生，就能整日驱邪，谁家一辈子能遇到几回邪门事呀，顶天做点噩梦，立个筷子，刘村长活了一辈子，也就遇到那一回桃树精，所以呢，不是先生少，而是资源越来越少，如果是老天爷钦点的阳差入命，一出生他身边就会有个踏道者的长辈引路，自小他就会接触，了解，这便掌握了第一手资源，等到长辈退位，他很自然的顶上去，这便是名正言顺的第二手资源，至于后面的资源，就看阴阳师自身的造化了。”", "我转头看向他，“我本来不属于阴阳师行列，接触不到，便错过了第一手，半路插队进来，自然就会艰难许多，所以呢，要想有资源，你就不能继续等，你得出去争取，让老天爷瞧瞧，呦呵，原来还有我这么一号不受待见还特能嘚瑟的阴阳师呢，那就给你沈栩栩一点机会亮亮罩子吧，哎~起势不就分分钟了么。”"]}