{"title": "第681章 见过", "preId": "47273106", "myId": "47273107", "nextId": "47273108", "contents": ["“魏奶奶！”", "我加重下语气，索性拿过她手里的塑料袋，片子看不懂，但里面有诊断本。", "打开一看，写着什么腰椎骨折，“魏奶奶，大辉腰椎怎么骨折了？摔了吗？”", "魏奶奶吸着鼻子点头，“就是昨天，他非得陪我去上山，然后就摔了，后腰撞石头上了，当时就起不来，我下山找人给他抬下去的，今天检查结果出来，医生说腰椎这个手术很复杂，有很多神经，他们不敢给做，整不好大辉下肢就瘫痪了，建议我送大辉去大医院……”", "“那就去啊！”", "我急着看她，“魏奶奶，大辉才二十几岁，他又是小孩儿习性，这种红伤不能等的，很疼的啊。”", "“医生帮我联系了省里的上级医院，可是对方说现在没有床位，大辉送去只能在急诊室里等，等多久不一定，走急诊还要全部自费……”", "魏大娘哭得眼皮红肿，极其无助，“这边的医生又说大辉必须立马找到专家做手术，我上哪去找专家，我想着，要不就算了，给孩子接回家，贴点膏药，凑合凑合……”", "“魏奶奶，您别急，贴膏药肯定不成，那大辉就彻底残废了。”", "我安慰着她，脑中灵光一现，赶忙拿出自己的钱包，在里面翻了翻，找到了一张很久前插在里面的名片，看到了曾庆麟的名字就呼出口气，“魏奶奶，我帮您问问京中三院的曾教授，他是骨科知名专家，看看他能不能有时间给大辉做手术，如果可以的话，您就直接送大辉去京中治疗……”", "魏奶奶含着泪看我，“栩栩，你……”", "我抬了抬手示意她别急，电话已经拨了过去，手机放在耳边，心不由得提了提。", "几声后那端响起长者的男音，“喂，你好。”", "“您好，不好意思曾教授，打扰到您了，我是沈栩栩，去年十月份我曾带着一份患者的片子……”", "通着话走到一旁，倒是没用我怎么去详述前情，听到名字曾教授就想起我来了，直接问我有什么事？", "我拿过大辉的就诊本，“说是腰椎骨折，手术很复杂，我们镇里医院的医生对这个病例的手术经验不是很丰富，担心大辉的下肢瘫痪，建议大辉的奶奶送他去大医院就诊……”", "“没问题。”", "曾教授干脆道，“让患者直接过来吧，用救护车送来，沿途需要医护人员多加防护，避免二次伤害，我这边会派医生接应，检查后，尽快安排手术。”", "我连连感激，“好的，谢谢您曾教授！！”", "曾教授倒也不客气，“你不用谢我，小琛是我看着长大的，他什么性子我很清楚，为了你的事，他特意给我来电话叮嘱，那时我就知道了你对他的重要性，既然有可能成为一家人，无需拘泥。”", "我自然知晓是卖的成琛面子，但该道谢还是要道的，一番客套下来，我放下手机就惊喜的看向魏奶奶，“魏奶奶，您抓紧时间去联系院里的救护车，直接送大辉到京中的三院，曾教授会派医生接应大辉，检查完就会给大辉做手术了！”", "魏奶奶屈膝便要跪下，“栩栩，你……”", "“魏奶奶！！”", "我先一步搀扶起她，“您不用谢我，给大辉治病要紧，快去联系救护车吧！！”", "魏奶奶已然六神无主，患者家属本就心焦，再一听医生说了什么瘫痪，她能不害怕么。", "我的出现无异于给了她希望，所以她去找医生的步伐都是踉跄，等她跟医生说找到了曾教授给大辉安排手术，那医生居然也震惊了，反问魏奶奶是怎么联络到的京中曾教授？", "魏奶奶回手就指向我，我却急匆的朝着楼下跑去，出了医院就去到银行，取了三万块钱出来。", "回去后大辉已经被送上了救护车。", "我追了几步将钱放到魏奶奶背着的布袋子里，微喘着粗气道，“魏奶奶，这不属于去上级医院，救护车的费用应该得您自己出，到了京中，治疗费用就算能报销一部分，哪哪也都得用钱，您先用这些顶一顶，要是缺钱了，再给我来电话，千万别想不开，大辉一定不会有事的。”", "魏奶奶哭着说不出话，抱着我重重的拍了拍我的背身，“栩栩，奶奶来世做牛做马，也要报答你啊。”", "“您快上车吧，有事来电话。”", "车上的医护人员也在催促，我给她擦了擦泪，又将曾教授的名片递给她，一但路上大辉有啥异常情况再去电话询问，魏奶奶点头上了车，车门合上时，她在玻璃窗内还看着我哭，满是感激。", "我没做多想，挥手目送救护车离开，这种事换谁碰到了都不能袖手旁观。", "更何况，我同魏奶奶一家都认识了十一年。", "擦了擦额头上的汗，我驱车回了家。", "换了身衣服正要去牌位屋子打坐，纯良鼓捣的手机迎上来，“姑，你看看这个。”", "我看过去，是钟思彤在社交平台上晒的日常和照片。", "她刚刚获得了最佳新人奖，她刚刚得了个最佳新人奖，晒了奖杯，还有一张同老人的合照。", "上面写着，’今天是个特殊的日子，我得到了荣誉，感谢一直爱我的小溪流们，与此同时，我也很想念我的外公外婆，他们曾是最疼我爱我的人，在我五岁时，他们就离开了人世，一眨眼已经过去了十八年，我想对在天堂上的他们说，我会继续努力，永远都不会忘记外公外婆做给我吃的饺子……’", "很长的一大段，散文似的洋洋洒洒，留言鼓励声一片，很多的抱抱和心疼。", "纯良等我看完就放大照片，“姑，我咋瞅着，她这外公外婆很眼熟呢？”", "照片上的钟思彤还是三四岁的小娃娃，胖乎乎的坐在一对老人的怀里。", "看着那对老人的五官，我心头忽的抽紧，“纯良，你再放大些……”", "老人的五官越来越大，慈爱的笑容在我眼前却透着一股阴寒——", "“是他们。”", "“谁？”", "纯良看向我，“姑，你见过他们？”"]}