{"title": "第688章 解释", "preId": "47282022", "myId": "47282023", "nextId": "47282024", "contents": ["我笑了笑，“张嫂，我先回去了，再见。”", "推了推墨镜，我拎着包走出院门，眼尾一扫，细微的打量感，略阴沉。", "看来懿儿姐家门口附近有什么盯梢的脏东西。", "喔嚯~", "要的就是这个！", "脚步未停，拿出车钥匙直接上车离开。", "回去的一路依旧降下车篷，听着动感音乐，招摇过市。", "时间还早，回到市中我故意找了家看起来还不错的咖啡店。", "车钥匙扔给门口的保安，拎着包就走了进去。", "随意的要了一杯咖啡，我坐在窗边慢慢的喝。", "心绪即使不宁，面上咱也得风平浪静。", "补唇妆时我打开包口，扫了眼里面的玻璃瓶。", "见杜鹃花安静的在瓶子里，才漫不经心的将化妆包放回去。", "时间一分一秒的流过，我手指无意识的敲着桌面。", "感觉熬得差不多了，我拎着包刚要起身，抬眼却见服务生迎着三位西装革履的男人进门。", "其中一个是周子恒，他进门便侧脸同身边一个上了点年纪的长者说话，神情一贯的斯文严谨。", "长者看起来也有些眼熟，我微微蹙眉，他不就是在新闻上看过得成耀坤吗？", "成天擎的弟弟，成琛的二叔。", "后面跟着的西服男则很瘦，个子很矮。", "奇怪的是他戴着个口罩，露出的脸颊皮肤很黑。", "他们三明显是要去楼上的包间，所以脚步没停，眼神也没看过来。", "我纳闷儿周子恒怎么没和成琛一起在国外，便探头朝着他们看，谁知戴口罩的那个男人忽然凌厉的就看了过来，一双眼睛竟然满是杀气！", "血腥气迎面而来。", "我没来由的直了直脊背，他那眼睛好像是东南亚一代的人。", "观感极其敏锐，一看就是受过专业训练。", "墨镜遮掩了我的情绪，面色算是淡然，戴口罩的男人看了我一眼，似乎觉得我只是个寻常顾客，便不声不响的转回头，跟在周子恒和成耀坤的身后上了楼。", "我着重又观察了下他的步伐，落脚很轻。", "即使看上去他很瘦，身手绝对了得。", "保镖吗？", "寻常保镖身上怎么会有如此重的血腥气？", "沙手？", "想法一出，我自己都激灵了下。", "抬脚想跟上楼去看看，服务生礼貌的拦住我，“不好意思小姐，楼上今天被包出去了，不对外开放。”", "我哦了声没再坚持，想着懿儿姐姐住院，周子恒提前回国照顾倒是正常，同自己未来老丈爷见面喝个咖啡也不算啥，就是跟着的那个口罩男，他的杀伐气真的很重，难不成是成耀坤重金聘请的贴身安保？", "正琢磨着，手机嗡~了一声，点开就是小杜鹃的照片。", "我眉头一紧，拎着包就出了咖啡厅，手机登时响起铃音，两声我就立马接起，“喂。”", "“梁栩栩，你什么意思，啊？我问你什么意思！！”", "钟思彤提着音儿，“你够贱的啊！谁让你来京中的，谁让你来的！！！”", "我躬着脊背就上车，小声道，“钟思彤，你听我解释，不是我故意要来京中的，是我要来办点事，你放心，我办完事很快就会回镇远山了，不会在这碍你的眼。”", "“你还没碍我眼？！”", "钟思彤冷哼，“你趁着成琛不在，开着他的跑车一路招摇，恨不得逮谁勾引谁！你当我是吃素的吗！”", "“这就是你误会我了呀。”", "我好脾气道，“你也知道花蛊在，成琛目前还是我男朋友，他知道我回京中了，肯定想要我开心开心啊，就让我开着他的跑车出门了，不是我想开，是真的没办法，我很难拒绝的嘛。”", "“梁栩栩，你真是贱到令人发指，你现在的声音我听着都恶心！”", "钟思彤咬牙，“谁给你的勇气，还敢去给懿儿姐姐送花儿，你不是说小杜鹃是你最爱的花吗？当年我那么朝你要，你都不送我！现在居然主动给懿儿姐姐送去了，怎么着？你憋什么坏呢，是不是想和懿儿姐姐搞好关系，回头好告我的状！”"]}