{"title": "第693章 情况", "preId": "47291736", "myId": "47291737", "nextId": "47291738", "contents": ["我握住剑柄，瞄着后退的黑发，一个飞跃冲到了黄光墙面之后。", "长发还在她的头顶藤蔓一般的舞动，我持尖对准她的天灵，“冥顽不灵！”", "发力正要刺入，她脸前的头发忽的打开，眼珠子瞪着，一条血红的舌头直接弹出，蛇一样缠绕到我的剑身，滋滋~油炸声响，剑身将她舌头灼烫出了黑色的脓水，恶臭扑鼻，血从她的眼角流出，青紫的面容无比狰狞，音糙哑的亦然像是从地狱发出，“灭我啊，灭我啊……”", "我对着她的脸，剑柄摇晃间，心念一颤，剑身忽的飘散成无数花瓣，“你竟然是……”", "怔愣中，小腹被猛烈的击锤！", "我闷哼一声连退了几步！", "她肚子里居然钻出了一个婴孩儿，脐带还连着，婴儿血糊糊的就飞了出来！", "血娃娃对着我的小腹还要开膛撕咬，谁成想我还留了一手，T恤里面还贴着密密麻麻的符纸，婴孩儿一将我下摆的T恤撕烂，黄光带着咒字就点亮了夜色，婴孩儿被咒文激的凄厉哭嚎，迅速缩回了女人的肚子里！", "阴风还在吹拂，花瓣飞舞到我的掌心中，半空的夹克因为我的卸力直接落下，高墙也瞬间消散——", "我微微躬身，不可思议的看着眼前的女人，“你是郑家然？家然姐？！”", "是她。", "即使她脸色黑紫，七窍流血，模样骇人，五官也没有变。", "和许姨照片上的郑家然一模一样！", "可……", "怎么会是她？", "郑家然的头发散在两旁，舌头还耷拉在下巴，许是被我的剑身灼伤，舌身还流着黑色的脓液。", "这疼她显然还能承受，对着我还用长舌头舔了舔黑紫的唇瓣。", "随后一点点的将舌头卷回口中，玩的很恶心。", "“沈万通那老贼同你提过我？”", "郑家然阴恻恻的笑着，似乎觉得我突然停手是怕了她，“是了，他应该记得我，他害的我家破人亡，我老公惨死，我母亲惨死！若不是主人怜惜我，我早就上门要了那老贼的狗命！”", "“家然姐，你是什么时候跟着袁穷的？”", "我顾不得T恤下面被撕破，看着她的孕肚，“难道你忘了吗？十一年前你在酒店见过我，那时候你不就是很挂念许姨，想要我帮忙传话吗？！”", "“你说的是什么东西！我母亲早就死了！需要你个阴人传什么话！”", "她瞪着我，“我什么时候在酒店见过你？若是你十一年前就落在我手里，我早就会要了你的命！！”", "我揉了揉小腹站直，得亏在家多防护了两层，缓了缓不算太疼。", "酒店里的若不是她……", "那不就邪门了吗？", "明明全对上了。", "红裙，长发，上吊，带子……", "袁穷给她洗脑整失忆了？", "“家然姐，是这样。”", "我尽量捋清思绪和她好好聊聊，咱也不怪她是不是玩埋汰的搞偷袭，指不定这都是自己人。", "“十一年前，我曾……”", "“你住口！！”", "郑家然一脸懒得废话，拍了拍肚子，那肚皮立马就又大了几圈，我惊悚的睁大眼，就见它噗嗤！一声裂开，当场剖腹，婴孩儿的脑袋生生的拱出，对着我就嘿嘿嘿的发着怪笑！", "哎呦我去！", "这不就抠嗓子眼儿了么！", "谁乐意看这种噩梦般的名场面啊！", "我惦记着许姨，伸开手臂，“家然姐，你如果……”", "呼呼——", "风起云涌。", "郑家然的头发再次乍起，她真完全不同我交流，头发像是幕布一样在她的背身散开！", "“哈哈哈哈，小阴人，我倒想看看你还有什么花样！”", "沙尘迷蒙着我的眼，她肚子里的血娃娃也随着她的笑音咯咯咯的拍着小手！", "母子俩的脸一上一下，两颗脑袋正对着我，加上郑家然一身红衣，配合着席卷着狂沙——", "癫狂的模样真似从地狱里走出的索命恶鬼！！", "我抬手挡着沙尘，脸颊阵阵冰麻，狂退了十几步后索性坐在地面，“你想斗是吧！我陪你斗到底！！”", "“来呀！！”", "郑家然的眼珠子都往外喷着血，嗷的一声就张大嘴，黑腻腻的舌头就朝我甩了过来！", "她肚中的血娃娃暗器一样在长舌下一同朝我飞出！", "双剑合璧！", "母子俩配合的还挺天衣无缝！", "恶臭熏天！", "我原地燃起火符，指诀刚要掐出，又是一阵恶寒冷风，一个女人直接挡在了我的身前！", "她似从天而降，长发飞舞着搪开了郑家然的舌头！", "血娃娃直接朝她抓挠，这女人怀里竟然也蹦出个带血的婴孩儿！", "两个孩子各自受着母体脐带牵扯，竟隔空生生扭打到了一起！！", "什么情况？", "战局一下就混乱了！", "我目瞪口呆的移动了下位置。", "着重看向这位横空出世般挡在我身前的女人。", "大姐。", "您哪位？", "贵姓啊。", "她忙着对付郑家然，自然没工夫搭理我。", "关键这位和郑家然好像是双胞胎姐妹。", "穿着打扮几乎是一模一样！", "她也是一头茂密的长发，宽大的红裙，隆起的肚中也裂开了一个怪笑的婴孩儿！", "郑家然甩出黑乎乎的长舌，她也不甘示弱，嚎叫着用舌头回击！！", "都是吊死鬼！", "空气中充斥着鬼哭狼嚎。", "厉音阵阵！", "我发誓，这是我活到二十三年听到最惨烈的音腔。", "两个长发，红衣，带子的女厉鬼，面对面的决斗，招式路数几乎都是相同。", "郑家然一喊，后出现的这位大姐便用相同的音腔回击。", "区别只是郑家然的面容黑紫，后出现的这位……", "我站到路边，探头一瞅，她整张脸异常的苍白，白的好像是纸张，映衬着那血红的眼更是清晰，而且她舌头是红色的，没那么黑，但她嚎叫的面容扭曲，无端让我想起了山村老尸！", "双方玩起魔法攻击，各自运用着嘶吼功，看客真分分钟心头能出阴影。", "许是我活的年头比较短，头回遇到这种情况，俩女鬼掐上了！"]}