{"title": "第697章 出现", "preId": "47303496", "myId": "47303497", "nextId": "47303498", "contents": ["“这便是我们之间的渊源了。”", "谢文妤垂下眸眼，“我同你，本以为是萍水相逢，初次见你，你还是个婴儿，只是因为我们有着一样的胎记，我才多留意了几分，即使后来得知你是我的贵人，我当时已经身在国外，被婚姻磋磨的心力交瘁，没有心气去寻你，直到我离开人世，看着小琛受我影响，一蹶不振，我心疼小琛，又没办法靠近他，只能看着他差点走向错路。”", "“错路？”", "我不解道，：“成琛和我说过，他那时候很生气他父亲在您的忌日宣布娶妻，所以他想结束生命，所以遇到了我，他认为，是您将我带到他的身边，是这样吗？”", "“不是，你和小琛，是很纯粹的缘分，很深的缘分。”", "谢文妤应道，“在我走后，小琛受到了很大的打击，他面上看似无恙，背地里却很放纵，他去酒吧买醉，同三教九流的人厮混，但没在外面过夜，回到家又将情绪遮掩的很好，成天擎都没有发现他的异常。”", "“我急的很呀，甚至求庵堂里的师父帮我和小琛通灵见上一面，师父说，你们见了面又有什么用？你终究是亡魂，你儿子现在不是放不下，他是丧失了希望，你让他见到你，岂不是要他更快点离开讨厌的人世？”", "“我那时没听懂，直到成天擎宣布娶妻那天，小琛离开了宴会现场，我才明白，小琛一早就想好了死，他一步步在谋划着怎么去死。”", "谢文妤叹出口气，“这件事还同子恒的妹妹子莹有关，子莹原本是个很开朗活泼的女孩子，她是学跳舞的，很漂亮，结果被一个叫的郑东的男孩子缠上了，郑东的大哥郑维在当年的京中有很大的地下势力，名下很多家酒吧夜店，做些见不得人的生意。”", "“子莹涉世未深，偷偷同郑东恋爱，谁知那郑东是个隐君子，还邀子莹同他一起，子莹稀里糊涂的尝试，没多久，又让佩瑜发现了她怀孕，佩瑜气急败坏，带着她去流掉了，子莹被关在房间戒断，一段时间后就抑郁了。”", "谢文妤摇头叹息，“即使佩瑜斩断了子莹和郑东的关系，送她重新进入校园，子莹也没办法恢复到正常状态，那孩子对母亲和哥哥有很深的亏欠，承受不住，就喝药自杀了。”", "我控制着惊诧。", "原来周子恒的妹妹是这么得抑郁症的？", "天哪！", "难怪周子恒提起妹妹也是讳莫如深。", "潦草的说她是学习压力太大，强调了抑郁症的严重性。", "只在有一次听到芭蕾舞曲时情绪略微动容，周子恒问我能不能给他跳一曲芭蕾。", "后来我跳了胡桃夹子……", "都是故事呀！", "“子莹一走，郑东也被送去强制戒断，戒断期间精神紊乱，人已经废了，子恒对郑东有很深的仇怨，可他那时还是学生，碍于郑维的地下势力，子恒只能作罢，就在这时，小琛却同郑维开始走近。”", "“在在外人眼中，小琛是个堕落的富家公子，出手阔绰豪爽，与郑维称兄道弟，没过多久，郑维名下的酒吧和夜店就被陆续查封，郑维察觉有内鬼，一直揪不出来，就在郑维最后一家店被封后，郑维的货源头部被捣毁，他变成了丧家之犬，被警|方四处追捕，东躲西|藏时，郑维收到了一个匿名的包裹，里面是一段监控录像……”", "谢文妤低着音，“小琛故意在监控下冲着他笑，拿着手机冲他摇晃两下同警|方继续通话，郑维便明白，是小琛谋划的这一切，得此真相，郑维暴跳如雷，他一个快到中年的男人，一直拿小琛当做乳臭未干的纨绔子弟，没成想竟然会被年仅十八岁的小琛给耍了，他穷途末路，他自然要对小琛报复……”", "“所以在成天擎宣布娶妻的那天，小琛从宴会的现场出来，甩掉了跟随他的保镖，就是想丧命到郑维手中，这其中，小琛也不乏有自虐的心态，他不愿安安静静的死去，他要闹出响动，如此一来，郑维就算插上翅膀，警|方和成家都不会放过他，小琛靠一己之力，不但摧毁了一个大毒窟，亦算是用他自己的方式，为子恒出了口气。”", "“就在小琛万念俱灰准备离开时，你恰巧出现了……”", "谢文妤看向我，“连我都很意外，我四处飘荡，能看到一些真相，却不知怎么去拯救我的儿子，是你，像一束光芒，突然照进了我儿子昏暗无望的生活中，所以，你的出现，就是缘分。”"]}