{"title": "第714章 会", "preId": "47383203", "myId": "47383204", "nextId": "47383205", "contents": ["别看这里是农村，家家都富裕。", "几十年来风调雨顺，没有过大旱，没出过水灾，庄稼年年都是最高产。", "“八十年代我们村就出过大学生，九十年代后村长就不计数了，读出去的大学生太多了。”", "舅姥姥聊起来也很感慨，“我家你舅老爷常说啊，这就是地杰人灵，灵秀之地，必出杰出人物，连山村仰仗着三座山的福泽，山里的动物也极有灵性，黄皮子饿了，进院也不会咬鸡，坐在院子当中，你要是给它送点吃的，它还会给你拜拜道谢，可神了！”", "远远地，舅姥姥还给我们指了指，“那便是三座山，中间矮的地方就是衔接点，三座山分别是金连山，银连山，中间那座，就是赤连山，赤连山最有灵性，早先呀，经常有跑山人去里面采野山参，上千年的山参都挖到过，你舅姥爷也是看赤连山灵秀，才想把老仙儿牌位送过去修炼，没成想啊，一送倒是发现这么大的事端。”", "我脚步一停，看着赤连山没动。", "眼下看去，山风吹拂，林子里的树叶黄绿交错，似无端倪。", "当我摘下眼镜，微微眯眼，就见山头上方黑气缭绕，如黑手抓天。", "没来由的，右臂竟然阵阵生疼。", "嘶~了一声，我心下冷笑，哎呦喂，这不巧了么这不是！", "你出去的早，我回来得晚，咱们是不得拜的街坊啊！", "果真是袁穷搞出来的法坛。", "掏着了嘿！", "我这要是给袁穷的法坛破了，坏了他的什么好事，这货还能给我三天时间吗？", "喂，老袁呐，你的蚂蚱又要蹦跶上线了！", "“栩栩？”", "舅姥姥疑惑道，“怎么不走了？”", "我回神看向她，“舅姥姥，我觉得舅姥爷将老仙儿送进山里，意外发现了邪师法坛未必是桩坏事，您想呀，若是老仙儿没有察觉，容着这邪师起了法坛，他真要修出了什么作为，咱们再想阻止，就难上加难了。”", "天意！", "袁穷妄想遮住天界之眼，冥冥中自有拦阻之力！", "我不就来了吗？", "是呢。", "我烦人精又来了。", "“话是如此，你舅姥爷的苦头也是吃了，若不是我跟他过了一辈子，懂一点阴阳道道，哪里还敢让他掺和进这种事，多大年岁了，本来他身体还凑合，一下起不来炕了，这不是飞来横祸么。”", "舅姥姥叹出口气，带着我们继续朝着山路前进，“德忠跟我讲啊，要是能将法坛破了，那便是积累了福德，可要知道，福德这东西，咱们谁能看到？尤其是你们做阴阳先生的，犯得讲头就多，可是没的办法，端了这碗饭，就得去平这个事儿，现在又把你和青虎叫来了，无论结果如何，你们千万别出什么事。”", "“放心吧舅姥姥。”", "她的心思我懂，遇到这种事心态都难免复杂。", "舅姥爷将我和方青虎叫来破这个法坛，咱安安稳稳的给它破了，那啥毛病没有，大家齐欢喜，一但没破成，我和方青虎再折这了，那舅姥爷和舅姥姥得内疚自责成啥样？", "里面有风险么。", "偏偏你还是干这行的，对于舅姥姥来讲，心态何止矛盾。", "方青虎在一旁对舅姥姥也是连声安慰。", "别的不提，就青虎兄那嗓门，那威风赫赫的眉眼，传递出来的就是底气，不服不行。", "山路并不陡峭，同镇远山的坡度差不多，舅姥姥带着我们走了好一会儿，沿途她好像一直在默默数着什么，数到了一个数字时，她脚步一停，指了指旁边的一处岔路口，低声道，“德忠上回就是从那里进去，然后就进了啥幻境，受了重伤。”", "我前后看了看，这条岔路并不隐秘，“舅姥姥，如果邪师的法坛按在这里面，就不怕有村民误闯吗？”", "舅姥姥反问，“你们俩看那是啥？”", "我差点被问懵了，“一条小路么。”", "“对呀。”", "青虎兄也是莫名，“您老正给指的不是？”", "舅姥姥又看向纯良和秦飞，“你俩看到那里面是什么？”", "纯良懵懂的看过去，“没看到什么路啊。”", "秦飞挠头，“哪有路，都是树和草丛。”", "我和方青虎互相看了眼，随后我们不约而同对着自己人的额头一点，纯良的额头被我沾了点中指血迹，秦飞的额中则被方青虎点蘸了下随身携带的开光露水。", "他们俩再看过去，便是一副大彻大悟的样子，不约而同道，“原来真的有条小路，这回清楚了！”", "“德忠说过，这条路只有阴阳先生能看到，没有道行加持的人是看不着的，所以我上山的一路都在数着树木。”", "舅姥姥坦言，“德忠跟我说，沿着山路数到第四十九棵树，这是道家一个什么数字，右手边，就是通往幻境的路，在我眼里，这旁边全是树，所以啊，村民们根本不会往里面钻，就算有其他的阴阳先生误打误撞的过来，等看到这幻境的时候，兴许那邪师的法坛都修成了，发不发现也就没意义了，关键点，也就是这段时间。”", "啊。", "袁穷这幻境做的有点意思。", "七是道家的罡数，亦为七星，古人会根据七星变化确定季节，斗柄东指，天下皆春，斗柄南指，天下皆夏，斗柄西指，天下皆秋，斗柄北指，天下皆冬。", "书中有言，易变而为一，一变而为七，七变而为九，九变者，究也，乃复变而为一，一者，形变之始也，清轻者上为天，浊重者下为地冲和气者为人，故天地含精，万物化生。", "奇门遁甲有句话，天三门兮地四户，问君此法如何处。", "天三地四，加到一起就是七，天地包涵其中。", "别忘了，我也是吃了四十九天的花瓣啊。", "八卦之中，数字七属于离卦，为火，同赤连山也对上了！", "两两相旺啊。", "我摘下眼镜朝着岔路里走了几步。", "里面的确是薄雾朦胧，仿若时空之门。", "方青虎紧跟上来，探头就道，“栩栩妹子，进去会会？”"]}