{"title": "第717章 破", "preId": "47383206", "myId": "47400225", "nextId": "47400226", "contents": ["布条缠妥。", "我瞳孔里只有铜人金光，对着他们，我单手冲前，“来！”", "“放肆！！”", "铜人们果然听话给力，摆完阵型站在最高处的那两个铜人都是直接飞出来，脚下还隔空对我做着狂蹬！", "这要是给他们身上沾点白灰粉，那就是电影特效，都能蹬出烈气了！！", "我牙关紧咬，提气就迎了上去——", "你和我玩少林十八铜人阵，我就还你罗汉十八手！", "长拳起手，通臂为母，攻上防下，攻左防右！", "歌诀有云：轩辕跨虎征蚩尤，仙人指路莫发愁，回头望月龙摆尾，童子拜佛把路修！", "咣咣咣声音连起，他们却不似刚刚那么刀枪不入，被我拳头打到还会微微退步！", "当然，我的拳路完全杂家，我可以用十八手，也可以瞬间转换罗汉拳。", "别和我说套不套路，我没有，求得只是赢！", "眼见一个铜人被我打得后退，我纵身一跃，两根手指旋即弹出，对着他的朱砂眼睛一杵！！！", "奇异的是竟然听到了噗嗤！声响，我真的戳入了他的铜眼仁！", "指尖冰凉。", "并不是凉腻腻的肌肤感。", "貌似戳入了轮胎内部，有一种硬胶皮的错觉。", "但这不重要，被我戳入眼睛的铜人当即就像是点了穴位。", "朱砂变成了黑色，他站在原地一动不动了！！", "我大为振奋，拳路更为劲猛！", "劲膀如开弓，手指如钢钉，跨部疾如风！", "常年打沙袋的经验让我的发力点可以瞬间迸发，找穴迅猛！", "出手直奔双睛，别问我刑不刑，一百年起步，蹲到地老天荒，我也得弄他们！", "两分钟后，周围就林立了七八个一动不动的铜人，其它铜人还在对我连连进攻！", "他们并非听话乖巧的容着我打，实打实的与我拳脚对垒！", "我如果双拳走空，背身便会受到他们的踢踹，连续的痛感加深了我的愤怒！", "咱什么性格？", "疼来疯！", "越疼越疯！", "右拳铆准挥出，手指戳进对方眼仁时手臂却被旁边的铜人生生擒住，他们都有点灵气，博弈了几回合便发觉到我右臂力量极大，扭扯着我的右臂就想将它生生折断，远程旁观的三人惊恐出声，“栩栩妹子！！”", "“姑！！！”", "“栩栩先生啊！”", "“啊！”", "我亦然疼痛难忍，身体随着铜人扭转胳膊的力道凌空打了几个旋子！", "站稳后我生生扯回胳膊，撕拉！~一出，整条右臂的两层衣袖都被铜人给撕碎了！！", "脚下连连后退，裸露的右臂皮肤发出了艳艳的红光。", "纹刺忽隐忽现，我嘶嘶的缓解着疼痛。", "肩膀活动了几下，还好，大概是受到纹刺加持，并没有脱臼和骨折。", "剩下的铜人不再给我修整的时间，一个铜人对着我脊背一躬，后面的铜人便踩踏着他的背身发力朝我飞身而来！", "高难度跳山羊！", "玩的那叫一个炫！！", "“滚开！！”", "我大喊了一声，右臂的牡丹腾~！的穿破肌肤，摇曳而起！", "巨大的疼痛感令我无暇欣赏，对着飞来的铜人左手出拳一挥，右手的食指和中指跟上，生生的戳进他瞳孔中的朱砂处！！", "咣当~！！", "落地不动的铜人如铸像般泛起了回音。", "“漂亮！！”", "面部增肥三斤的方青虎还有心情给我鼓掌，“栩栩妹子！！我真就服你！！”", "我来不及和他们去分享心得，对着其余的铜人继续进攻。", "右臂又痛又热，牡丹在我的肩头忽隐忽现！", "情形略有怪异，好像我是什么怪胎，身体竟然生长出了花朵枝蔓。", "当然，从另一个角度看还很好看，尤其是在这么个暗黑的环境中，我肩头的牡丹犹如潋滟的曼珠沙华，红的似火，燃烧着我体内沸腾的热血！", "杀吧！", "杀！", "铜音震天。", "我打红了眼，掌心的花瓣簌簌飞出，粉嫩的蝶翼化身成了犀利的刀刃，直接飞入铜人的眼睛！", "无数的花瓣在我的周身萦绕，夜空仿佛下起了粉色的雪。", "清风飞舞，却凛然如刀。", "不多时，我脚下的粉色蝶翼已经埋到了脚踝。", "铜人或站或躺在花瓣中，一动不动。", "转回脸，围观的三人皆有点发傻的看我。", "秦飞更是伸出手，试图用掌心接住上空飘飘扬扬的一片花瓣。", "我发出一记笑音，侧脸看向肩头的牡丹，它泛着光芒，以微微遮脸的状态缩回到我的手臂。", "依然没有全开，磋磨至今，我已然能平静面对了。", "没了衣袖布料的遮掩，手臂上的红色纹刺倒是异常清晰，好似一条别样的花臂。", "摊开手心，地面上的花瓣便盘旋而起，清香香四溢中，一股脑的收回了我的掌心。", "秦飞没有接到那片花瓣，眼底还有细微的失落，纯良不客气的撞了他一下，：“行了，看看你都容易惹事儿，接到花瓣儿你真就摊事儿了，知道不。”", "听着他的话，秦飞虽然脸部微红，却也洒脱的笑笑，“纯良兄弟，你是不是还在误会我，我已经有女朋友了，对栩栩先生没有其它的想法，只是很欣赏她……”", "“啊，你有女朋友啦。”", "纯良一副大明白的样儿，“那我姑就属于你女神呗。”", "秦飞低着眉眼，“应该算……”", "“行啦！”", "方青虎含糊着打断他俩的话，“你俩心都有点大了啊，这什么场合啊，还唠上了，小飞啊，你刚才不是还吐血么，是不是胸口不疼了？”", "青虎兄一训斥，金蛇出洞和七星螳螂便没动静了。", "我站在原地倒是没什么所谓，纯良很了解我，知道我哪次折腾完都得缓一缓。", "甭管是请神还是原身发力，都得休息几分钟，他和秦飞臭贫几句，亦算为我分忧解难了。", "“栩栩妹子，幻境没破啊。”", "方青虎顶着张睁眼都费劲的肿脸站起来，“没看着法坛在哪啊。”", "我也觉得奇怪，铜人阵貌似被破了，他们完全是铜皮造的塑像，出脚踢上去会发出咣咣音。", "可这天光还是暗的，黑色幕布并没有拉开，热血一退，我无袖的右胳膊都有点麻嗖嗖的凉。", "“姑，那边又起雾了！”", "纯良的手指一抬，我回头便看到了来时的路又起了白色的雾。", "说是雾，它更像是烟气，一缕一缕的白丝，在暗色中尤为显眼。", "我们互相看了看，便跟着雾气朝外面走去。"]}