{"title": "第720章 眼熟不？", "preId": "47400227", "myId": "47400228", "nextId": "47438762", "contents": ["各种溜着腿儿，一圈看下来，发现进入幻境后是一个大圆。", "内部五种不同的幻局。", "金木水火土。", "很显然袁穷是根据五行列出来的阵局。", "最后，我完全不按照薄雾的指引，而是随便掐住了一个局，顺着去捋出方位。", "为了佐证自己的推理，我特意还跑去最初的铜人阵感受了下金光。", "自己数着步伐，逐一又去探望了老朋友树群，以及黑水河流，火焰大片儿，大漠孤烟。", "心底有谱后，双腿也是真真的发软，甭说我了，秦飞都颠出了好几口血，纯良累的龇牙咧嘴。", "青虎兄倒是能将硬汉作风进行到底，架不住他模样实惨呀！", "脸上的血又融合了汗，真真的血渍麻花。", "扔出去他亲爹都要认不出他是谁了！", "“栩栩妹子，这是不是根据五行做的局？”", "青虎兄心里也有数，拨着薄雾气喘吁吁的道，“要想破了它，咱得找到阵眼。”", "看到没？", "方家人的本事不是虚的！", "我点头，“对，所以我刚才就是在不断的确定方位……”", "困在幻境之中，等于是进了人家的地盘，上看不到日月星辰，下看不到泥土尘埃，就跟上了黄泉路似的，一切全凭自己的感知，很容易就被对方牵着鼻子走了。", "首要做的，就是先看明白对方是什么局。", "袁穷这个局全部都是幻象，并无灵体坐阵，那么我就要找到阵眼。", "所谓阵眼，也就是阵局中的核心。", "说白了，阵眼就是一部车子中的发动机。", "要想摧毁这部车子，干坏他的发动机就可以了。", "“可在幻境中找位置太难了。”", "青虎兄难免忧心，“他的五行阵我看了，看似按照金木水火土排序，其实只是薄雾故意的那么引领我们，当我们跑出来，再回头去看，位置完全是乱的。”", "我笑了笑，“对，邪师就是故意这么搞得，为了迷惑我们，可是青虎兄，您记得卦气五行旺衰吗？”", "方青虎锁着眉，“当然记得，震巽木旺于春，离火旺于夏，乾兑金旺于秋，坎水旺于冬，坤艮土旺于辰戌丑未月。”", "“没错。”", "我点了下头，“卦气衰，则春坤艮，夏乾兑，秋震巽，冬离，辰戌丑未坎。”", "方青虎看着我，“所以……”", "“跟我来！”", "我给了他一个安心的笑，带着他们仨人重新回到了树群的附近。", "屏蔽周遭的丝丝缕缕，我看向方青虎继续，“秋季是金壮，土老，水生，火囚，木死，秋冬为震巽，所以木位，便是这个阵的阵眼所在。”", "他们仨明显疑惑。", "似乎没觉得这里和其它的地方有何不同。", "没关系。", "咱的特长就要在这里展示了！", "极阴之人。", "感受力绝对是开挂级的技能！", "震位属于正东，巽位属于东南。", "我按照刚刚数着的步伐抬脚走了几步，身体转了转，闭上眼，稍稍静心。", "脑子放空后，鼻息处就闻到了似有似无的尘晦气！", "压着狂喜，我咬破中指点了下眼皮，睁开眼，就见前方出现个黑雾缭绕的圆形圈圈！", "很像个大圆桌，但是四周萦绕着海草一般的黑气，一时间看不清真身。", "圆桌就是法坛！！", "我朝前走近了几步，尘晦气愈发厚重。", "侧耳倾听，竟然有哭嚎声响，貌似从很遥远的地底下传出。", "抬手刚要触碰，那些黑气登时就幻化成了黑色的人手，煞气非常，对着我的脖颈就要生掐！", "我惊慌的退后几步，能确定那便是阵眼，围绕的一圈黑手是什么东西？", "正琢磨着，眼尾见方青虎和秦飞纯良还有几分莫名，显然看不着。", "没辙。", "我只能抬手在三人的额头点了点血。", "借他们一点阴气，他们仨这才明朗。", "方青虎啧啧，“呦呵！栩栩妹子！你这脑子真是了不得，阵眼找到了！”", "秦飞和纯良也是诧异，不过他们也不明白那黑手是什么东西，秦飞胸腔还很难受，咳嗽着血沫一出，那黑手就像寻到了味道，其中两条手臂摇曳着加长，直接扼住了秦飞的脖子！", "“哥……！”", "秦飞瞬间就张大了嘴，挣扎着就要被卷到黑手中间。", "方青虎反应飞快，扯着秦飞朝身后一扯，燃符对着黑手打去，“哪里来的脏东西！滚！！”", "火光乍起，黑手发出女人的嚎叫，倒是被方青虎打的缩回了原处，但它们并没有就此老实，手臂摇晃间还对着我们水母般抓挠，奇怪的是，那些手在张牙舞爪间，每个掌心都能发出隐隐的红光。", "“栩栩妹子，那手是什么东西？！”", "方青虎将秦飞交给纯良照看，转头看着我还很费解，“护阵的？”", "“大抵是的。”", "我隔着点距离站着没动，仔细盯着那些鬼影黑手的掌心看，红光一闪一灭间，出现的居然是长长短短的横杠，卦爻？", "数了数，八只手！", "眉头一紧，我看了眼纯良，“你觉得这黑手眼熟不？”", "纯良扶着秦飞，探头一看，“好像是挠过我脚心的，在徐经理家……”", "“没错。”", "我忽的笑了。", "戒指！"]}