{"title": "第719章 玄", "preId": "47400226", "myId": "47400227", "nextId": "47400228", "contents": ["“那要怎么破！！”", "方青虎擦了把脸上的血，努力的睁大眼，“杀其头，断其尾，砍它的腰吗，妈的，长见识了，落地生根的东西竟然也能玩上阵法了！”", "落地生根？", "划破的右臂不断的点燃我脑中的火星——", "“对，落地生根，既然它们乱动，我们就让它有根！这是最快速的方法！”", "我躲闪着枝杈看向方青虎，“青虎兄，上次我在港城看到你会鲁班术法，不知你掌没掌握鲁班术法中的定根法！你将它们定住，我可以引来雷火将它们全部烧了！”", "袁穷布的就不是常规的阵，那我们也不能用常规的法子去破！", "“没问题！！”", "青虎兄给力的很，折断几根朝他挥舞的枝杈，纸符登时燃起，“金木水火土！你来我不来，你走不能走！这个圈圈比你大！倘有生人来到此，反手进圈不言话，叫你不动就不动，泰山压顶永无踪，谨请南斗六星、北斗七星，吾奉太上老君急急如律令！！”", "火符冲到半空，仿佛洒下了一张红色的天网，将这些树木全部圈困！", "星火闪耀，上一秒还挥舞着枝杈如狂人般的大树便一动不动，连树干上的眼珠子都一眨不眨。", "方青虎喘着粗气，回头就道，“栩栩妹子，定住了！！”", "我顾不得夸他好术法，树虽然没再动，但是脚下踩着的泥土仍在微微震颤。", "这说明定住的时间可能只有几分钟或许更短。", "来不及多言语，我给了纯良一个眼神上香！", "烟气一起，我对着枝叶最上方也扔出符纸，隔空掐着指诀，“律令大神，风火之尊，功行非细，飞游乾坤，斩妖灭孽，捉鬼收魂！”", "火光冲天，幕布下竟然发出隐隐雷音，我心头暗喜，法坛还未形成，他袁穷自然是遮不住天眼，妨碍不了我们请神，指诀连续变幻，“持上帝敕，主火元君，撒风掷火，作水团云，雷公电母，黑暗惊人！霹雳一震，万里皆闻！！”", "轰隆隆~~", "夜空中游走起了闪电，咔咔的发出紫红色蜿蜒的光——", "我憋着口气，指诀引导着上方的电光，“随咒所召，撼动昆仑，五方五炁，驱雷伏神，统领火将，杀戮妖氛，救护群品，拯济皇民，玉清敕下，五雷捷将，元帅真君，急急如律令！破！！”", "轰~！！！", "蜿蜒的电光毫不留情的劈向了大树枝叶的上端。", "霎时间飞沙走石，电闪雷鸣！", "圈困我们的大树周身都起了熊熊火焰。", "火舌甚至要舔上了上方的黑布，噼啪声响，焦糊味儿四散而出。", "浓烟滚滚，火光漫天，我们几个人忍不住的呛咳，互相搀扶着扭头就跑！", "脚下的土地还在震颤，没时间去在意，想的就是快点离开这个鬼地方！！", "二十多米后，一缕薄雾冲到面门，身后树木燃烧啪啪声忽的消失不见！", "我一回头，雷火竟然无端熄灭，那些树又静悄悄的排列在了四周围。", "如果不是我们四人的脸还被火熏的黑黢黢，跑出来的一路又汗流浃背……", "真就像是做了场梦。", "静谧的树林无声的告诉我们，刚刚的一切，不过是你们的幻觉。", "“我擦，又恢复了？”", "方青虎无语至极，“这他娘的没法玩啊！”", "“先走！”", "我沉下口气，拽着方青虎先离开了这里。", "顺着薄雾的指引又跑出了很远，耳朵隐隐约约的竟然接收到了水声。", "说实话，我们四人已经极度疲惫，感觉这里像是个大迷宫。", "雾气就是似有似无的箭头，带着你跑着跑着，就能遇到点啥诡妙至极的情景！", "该说不说，袁穷是真挺有东西！", "比如说现在，我们几个人扶着膝盖正缓解体力，眼一抬，前面就出现了一条黑色的河流。", "脚底瞬间就踩到了河边的石头，默了几秒，河面就哗啦哗啦的荡漾了两圈波纹。", "倏尔，一个个人形东西就在水中站了起来。", "仔细看看，他们并不是人，没有五官，头脚身体是完完全全的黑色，如同烂泥水铸成。", "散发出来的味道还很腥臭，朝着我们一走来，身上便滴滴答答的落着水。", "我们四人无声的对看了几秒，方青虎擦了擦脸上的血，“栩栩妹子，这他妈的……”", "“跑！！”", "我没含糊，转身就朝来时的路上狂撂。", "拉倒吧。", "要打下去累死都弄不利索！", "方青虎倒是没多纠结，他属实累着了，连续磕两次，还没磕明白！", "搁谁都不愿意稀里糊涂的继续上了！", "同港城的闯关幻境比起来，袁穷这个阵局活生生就是在逗你玩儿！", "狂跑出河边，脚下踏到平地的同时，薄雾又再次出现。", "我摸了摸自己火燎燎的右臂，慢慢品出一点味儿。", "瞄着身前的雾气，我回头又看了看刚刚的河流，又琢磨了下铜人和树木，那不就是金、木、水……", "眉心一跳，我看向方青虎，“青虎兄，咱们再跟着去那边看看……”", "说话间，我附到方青虎的耳边言语了一通，音落就拍了拍他的手臂，“一定要忍住，多观察。”", "方青虎点头，“听你的。”", "我又看了看纯良和秦飞，他们俩倒是不用担心，只要照顾好自己，便是最大的帮忙了！", "脚下没停，我们跟着薄雾又跑到了一处“荒凉”之地。", "暗暗的光线下只能看到烧灼过的土地。", "温度很高，很快就令我们身上出了好几层汗。", "我顶着手臂的疼，默数五个数，就看到岩浆海浪一般朝我们涌来。", "就跟那米国大片儿似的，下一秒，岩浆中就站起了几个烈焰火人——", "袁穷这特效做的都得花不少钱！", "我们跟看电影似的原地傻站了几秒，在岩浆就要流淌到鞋前时，便以百米冲刺的速度狂奔着离开了这里，再去到下个地儿，这回更玄，看到了漫天的黄沙，撒哈拉都来了！", "风沙迎面。", "他们仨一脸麻木。", "就差点根儿烟等着黄沙铸成的人出来了！", "袁穷果然没有令我们失望，沙漠中很快就站起了泥沙战士，手上还持着沙子铸成的刀斧。", "对着我们喊着破阵者死，杀气腾腾的朝我们冲了过来！", "我们也没含糊，步伐一致的后退、后退、再后退，然后就再见来不及握手了！"]}