{"title": "第730章 良知", "preId": "47452321", "myId": "47452322", "nextId": "47452323", "contents": ["“钟岚的反噬也是因为做了这些事情吧。”", "我看向张君赫，“她最后变成那副样子，给人下降头只是一部分原因，更多的，是她罪孽深重，才会被反噬不断的折磨，思维模糊，皮肉烂尽而死对不对？”", "张君赫眼一低，点了点头，“对，所以在五年前，你在医院看到了跑出来的钟岚，打电话突然问我，钟岚为什么会反噬如此严重，我才很紧张的打断你，心虚吧，那时候我还很怕你会看出破绽。”", "“呵呵——”", "我又笑了两声，“那我想问问，钟思彤是什么时候知道的这些事？”", "如果她起初就知道，演技真的是过人了！", "“钟岚过世时。”", "张君赫敛着一口气道，“钟岚临死前回光返照，有了片刻的清醒，她将一切都告诉了钟思彤，那时候，钟思彤还没有利欲熏心，她真的将你当做好朋友，得知真相，她受不了内心的谴责，还病了一场。”", "顿了顿，他说道，“那段时间她还会问我，偷东西是不是不对？我说是的，很不对，但她就没再言语，后来她去镇远山看望你，心头仍是怀揣点纠结，我还存在着一丝幻想，你要是能同钟思彤好好的，或许她良心发现，愿意将命格归还给你。”", "说着，他兀自一笑，“不过我后来看出来，钟思彤那种人，是做不到的，她问我那些问题，是希望我能去宽慰她，让她心安理得而已，因为她早就受够了常年看病吃药的痛苦，受够了身边没有朋友，她对你一直很嫉妒，只是她最初没有意识到，直到她在镇远山同你吵架，算是将那个尚有良知的自己彻底丢掉了。”", "“是我的错了？”", "我微微阖下眼，“那时候，我不应该同钟思彤吵架对吗？”", "所以那时候钟思彤过来，会说心疼我，可怜我，要送我名贵的手表，道着“不再相欠”。", "原来那时的我在她眼里，已经没有秘密，如纸张一般透明。", "“不，你所谓的吵架，只是钟思彤求得那份心安。”", "张君赫道，“她太需要一个理由，霸占你命格的理由，无论你怎么去做，尝到甜味儿的她都不会舍得将命格还给你，也如你所言，她旺运是有恃无恐，因为她还有你的命格兜底，目前的明珠之命已经被她旺的快破了，正好到明年，你的闭眼之日，就是钟思彤的二次重生之时。”", "说话间，他摇了摇头，“有时候你觉得她很无知，她又很聪明的会将关键的信息隐瞒，连我都不知道，袁穷是什么时候将你的灯盏交到她手里亲自保管，我还一直以为，灯盏是藏在袁穷的身边，谁成想，钟思彤今天会将它埋在花盆里，无数的巧合，促成命运的安排，我早就说过，她会败与自己的愚蠢，那个丫头，无可救药了。”", "“不对……”", "我捋着这些事情，“如果十一年前，袁穷是将这个女孩儿的命格换给了钟思彤，那我的命格是怎么被收到坛罐里面的？不应该是必须要有承接之物吗？”", "“谁说的？”", "张君赫眼底直白，“沈万通告诉你的吗？他给人换过命格吗？难道就一定要百分百需要找个人来承接吗？不能将命格先转到动物或植物身上，当它们承受不住灯盏光耀即将咽气时，再将命格彻底取出封住，大运不就被收纳了？”", "我唇角无声的动了动。", "记得那时候我问过师父，如果我的命格被拿出来，是不是要在一瞬间换给另一个女孩子？", "师父说，理论上是如此。", "灯盏取出必须要有屋子去承接，但他没做过这种掘祖坟的事儿，具体手法不清楚。", "那时候我们都没想过，承接的屋子，一定是那个女孩儿吗？", "像是张君赫说的，转一下，是不是也可以？", "可笑啊！", "我一直坚定不移的以为，就是有一个女孩子用了我的命格，原来，原来……", "心口似被插进了一把刀子。", "血淋淋的。", "好疼。", "真的好疼。", "我微微躬身，钟岚竟然是袁穷的主家，袁穷一下帮她偷了两个命格，一个命格用作钟思彤的踏板，一个命格用作钟思彤的舞台……", "“袁穷为什么要如此帮钟岚呢？”", "我不明白，“他在同我师父决斗时，都没有透露出主家一个字，钟岚是给了他多少钱，还是，这里面也有钟岚成为你后妈的关系。”", "“我前面说过谎。”", "张君赫揉了揉眉心，对着我继续道，“钟思彤是袁穷的亲生女儿，也是我的亲妹妹。”", "“钟思彤是你的亲妹妹？”", "这一晚还真是疯狂接受大礼包啊！！", "“是。”", "张君赫面上毫无血色，“所以，我才一直没有说出你命格的下落，因为我很清楚，说出这些，就等于看着我在世间仅剩的两个亲人去同你来一场交战，无论是我那个生物学上的父亲死亡，还是我的妹妹死亡，或是你死亡，我都……不愿意。”", "他唇角一抿，凄凄的垂下脸，“我一直想，有没有个折中的办法，将大家全部保全，很难，正如你说，是我们一直在咄咄逼人，连我都在逼着你退让，你还要怎么退呢？梁栩栩，很对不起。”", "我沉默了几秒，缓了缓情绪看他，“你不需要向我道歉，那老张……”", "“他什么人也不是。”", "张君赫说着，“换言之，老张是个傀儡吧，他只是袁穷的一个棋子，在袁穷带着我从港城离开后，来到这里便认识了钟岚，钟岚那时候是个歌舞厅服务员，他们本来是露水姻缘，没成想钟岚迷恋上了袁穷，她不在乎袁穷是否有瘢痕，袁穷是什么名声，她在乎的是袁穷能给与她想要的一切，所以，钟岚后面的生意会越做越好，大多是袁穷的功劳。”", "“那钟思彤的身体不好就是袁穷的报应了？”", "我直问，一个大恶魔，居然还儿女双全了？！", "难怪袁穷厚待钟思彤！", "亲闺女啊！"]}