{"title": "第745章 仇", "preId": "47516243", "myId": "47516244", "nextId": "47516245", "contents": ["对于吴晓静目前的身份，我没有多提，毕竟根源是在吴晓静那边。", "她刚刚的态度已经表明不想认魏奶奶。", "我就算扯着魏奶奶的手去找到吴晓静，也容易给魏奶奶造成二次伤害。", "莫不如将时间留给吴晓静。", "她今天既然通过跟踪我遇到了魏奶奶，稍微查查就知道大辉在住院。", "看看她心里还有没有这个儿子吧。", "……", "回到别墅天色已经暗沉。", "纯良给我打来电话，“姑，你这两天有没有什么计划？我好回去跟着你准备准备？”", "“没有计划。”", "我在露台修剪着花枝，“我得调整几天，你多陪陪齐菲吧。”", "“那好。”", "纯良刚要挂断，“姑，你可别框我哈。”", "咔嚓~", "我剪下一根多余的花枝，“那你回来陪姑姑打坐？咱俩畅聊下人生？”", "“我跟你聊多少年了，早聊干吧了。”", "纯良立马友尽，“回见吧。”", "嘟——", "我对着手机屏幕发出一记笑音。", "看到没？", "有了媳妇儿忘了姑啊！", "不过……", "姑姑也那味儿！", "默默忙碌了会儿。", "心情没来由的焦虑，很烦闷，即使自我调节，做着最喜欢的事也很难平静。", "收拾好露台我就去洗了个澡。", "趁着成琛没回来，我便去到书房，又研究了会儿那个锁住的柜子。", "虽说忘了问成琛里面有什么，但直觉告诉我，不能去直接问他，很矛盾。", "总觉得我的闹心和这柜子也有丢丢的关系。", "好奇呀！", "找出一根小细铁丝，我对着锁眼刚要尝试，手机就铃铃铃的响起。", "尖锐的铃音吓了我一跳！", "抚了抚心口，我拿起手机，来电人是钟思彤。", "什么情况？", "我看了眼柜门只能先走出去，“喂。”", "钟思彤平着音，“梁栩栩，明天下午两点，瑞成酒店，906，我在房间等你。”", "我玩着手里一指长的小铁丝，没答话。", "不明白钟思彤葫芦里要卖什么药。", "肯定不是好药。", "“梁栩栩你聋了吗？”", "钟思彤轻笑，“难不成你怕了？放心，你不是会武术吗？面对面也是我怕，再说，瑞成是成海集团旗下的酒店，我哪敢在成琛的地界伤害动你呢？明天下午见面，我只是想和你促膝长谈，好歹咱们俩也是发小嘛！谈一下你的去留问题，如果你的态度足够诚恳，愿意积极配合，我会透露一点用你命格那个女孩子的行踪。”", "这姐们儿还真是一点都不知情。", "我想了想，“我没时间。”", "“梁栩栩你不着急找回命格了吗？”", "钟思彤匪夷，旋后哈！了一声，“总之我约你了，你就得给我听话的过来，想想你的家人吧，孟雪乔只是一道开胃小菜，我下个拿谁开刀，就看你的态度了。”", "她直接挂断，似乎将我拿捏的死死的。", "我对着黑下去的手机屏幕在卧室的沙发上坐了会儿。", "找我肯定没好事儿，但为什么要约在成海集团旗下的酒店？", "搞什么名堂？", "明天……", "明天还是成天擎的生日。", "铃铃铃~", "手机又响。", "来电人依然是一串陌生号码。", "我接起喂了一声，听筒里传出小心翼翼的女音，“沈梁，是我，刘佳。”", "刘佳？", "我愣了愣，“哦，你好刘佳，你打给我有事吗？是要找纯良……”", "不能吧！", "纯良都三四年没和我提起过刘佳了。", "他俩不早就没来往了吗？", "“我找你。”", "刘佳小小声，“我特意从庆哥那里要的你手机号，刚刚给你打还占线中，不过能联系上你就好，我就想问问，有没有人约你，明天下午到瑞成酒店的906套房见面？”", "我嗯了声，“是，你怎么知道？”", "“啊，约的真是你啊，那你千万不要来。”", "刘佳声音很闷，似乎是用手附在嘴前发音，“那是个局，你如果到了，会被弄晕，然后发生些很不好的事，可能还有人准备拍些你的照片……”", "见我没答话，刘佳整理了下思路便道，“沈梁，是这样，我从头和你说，自从我五年前从那家ktv出来，就被周助理安排到瑞成酒店工作了，大学毕业后，我还完欠款，就正式在这里入职了。”", "“两个小时前，我正在前台工作，看到一男一女来办理入住，女人戴着鸭舌帽和口罩，眼角有点淤青，不过她眉眼同你有几分相似，我差点以为你来酒店了。”", "刘佳说道，“正好是我为他们服务的，我就多留意了些，隐约发现，那个女士好像是特别红的明星张溪儿，但她没有拿出任何证件，以那位男士的名义开的房间，全程他们俩都没说话，那名男士还有点紧张。”", "“办理完毕后，他们俩没有上楼，而是去到了一楼的贵宾咖啡厅，在包房内聊天，这时我发现，男士的钱包落在前台了，我就想还回去，结果在包房外，就听到了你的名字，纯良以前就说过，你原名叫梁栩栩，我就多听了几句……”", "刘佳音颤了颤，“里面那个女人又提到了成总，她说成总明天会去参加什么宴会，等她将你约到酒店房间，那名男士会先藏到套房的卧室中，然后她会放什么香，你闻到就会昏迷，她要那名男士速度快一点，做完那事儿，会有人进去给你拍照，这种事我先前也听说过，只是我不太敢确定她口中的梁栩栩是不是你，安全起见，我就要来了你的号码，没想到……你千万不要中计。”", "“……”", "合着钟思彤约我去酒店见面是玩这个？", "人类的想象力已经限制不住她了！", "“沈梁，你俩究竟有什么仇啊。”", "刘佳很不解，“她要这么搞你？她都不怕坐|牢的？”", "疯子会怕坐|牢吗？", "很显然，钟思彤明天约我是为了出张君赫揍她的气。", "刘姨说她当时被打的很严重，她有多疼，就有多恨我。", "她认为张君赫是在替我出头，这笔账，自然会算到我身上。", "这是见我下午出门了，她知道我醒了，立马就开始布置起圈套了。", "幸亏袁穷疼闺女呀！", "没告诉她命格已经两只小蜜蜂嗡嗡嗡了。", "否则钟思彤都得疯出宇宙！", "地球要盛不下她了。"]}