{"title": "第743章 怒", "preId": "47499240", "myId": "47516242", "nextId": "47516243", "contents": ["压抑着情绪，我想了想，还是没有给三利娘拨去电话。", "他们一家的生活已经很平静，我因为陈波的死亡打去电话感激会很怪异。", "等一等吧。", "如果我有机会活下去，会上门探望所有帮助过我的人，来日方长。", "正翻着这几天的短信息，电话突然进来，接起是魏奶奶的声音。", "她在纯良那听说我时常发烧，正巧她在照顾大辉期间，还帮忙照顾了邻床的一位患者。", "那患者年岁很大了，儿女工作忙，请的护工总也不称心，没成想倒是和魏奶奶很有共同语言。", "昨个那位患者出院，不但给了魏大娘一些护理费，还将亲友拿来的燕窝送了魏奶奶一盒。", "他对魏奶奶说这是名贵滋补品，让魏奶奶炖煮给大辉补身体，魏奶奶拿着燕窝去问护士，护士说燕窝女人吃特别好，魏奶奶就执意要将那盒燕窝送给我补补，一定要我去一趟医院。", "我明白魏奶奶的一番用心，便没怎么推脱。", "看了眼时间，正好下午没什么安排，去看望下大辉也好。", "收拾妥当出门，车子一开出去，我就从后车镜里看到了跟着的黑色保姆车。", "看到没？", "成天擎的人还跟着我呢。", "兢兢业业滴呀。", "想到他明晚要办的寿宴，还让他的秘书给成琛打了好几通电话确定时间，想来就是看我在这住的太久，督促成琛明晚一定要按时到场，借机好敲打敲打这儿子，保不齐现场还有谁家的千金呢！", "搁以前我可能特别容易吃醋。", "嗅到苗头就要给男朋友看紧，捯饬的水光溜滑的去做好战斗准备。", "现在心态却极其平和，信任成琛是其一，另外就是自身的遭遇吧。", "生死面前，对其他的小膈应，在意不起来了。", "我佯装没发现跟着的保姆车，路上戴上耳机，给张君赫拨去了电话。", "醒来已经过去了三天，钟思彤那边却很安静，出门我也没看到她的大红跑车。", "她应该是没发现兜底的命格已经没了，但她爹是人精啊，情况我得问问。", "心里也有点担忧张君赫的安危。", "谁知张君赫没有接我的电话。", "我正疑惑着，手机嗡嗡响起，短信息进来了。", "等红灯时我点开张君赫发来的短信——", "‘钟思彤没有发现命格被我拿走了，但是袁穷那边发现了，他还发现你的命格已经拜庙上路，你这招太绝，直接令袁穷多年的筹谋毁于一旦，他愤怒非常，已经修理完我了，对于钟思彤那边，袁穷目前选择了隐瞒。’", "‘不然的话，钟思彤的情绪将会彻底崩溃，当爹的也受不了钟思彤发疯，所以，袁穷准备在年底前寻觅出新的适合钟思彤的命格，不露痕迹的将新命格补到坛罐中。’", "‘若是一切顺利，钟思彤依然有个二次重生的新命格，对了，袁穷明后天会出远门，不知是为了帮钟思彤找命格还是做其他什么事，我能帮到你的就是这些。’", "我快速看完。", "袁穷还要出手给钟思彤寻找兜底的新命格？", "妈的！", "真是亲闺女啊！", "别说，袁穷这爹做的挺称职。", "他明知女儿的备用命格被儿子拿走还我了，并没说给儿子扔出去，而是背后偷偷地去给女儿找补，变相的维护兄妹俩的感情，没有撕破最后一层。", "就冲钟思彤那脾气，要是知道亲哥将她准备发光发热的灯盏拿走了，她得气成啥样？", "那就不是两岸猿声啼不住了，她得千山鸟飞绝、万径人踪灭啦。", "自己都得给自己气走了。", "不过……", "袁穷明后天就要出远门？", "那岂不是又要有无辜者遭殃了？", "绿灯一起，我再次将电话给张君赫拨了过去，这回他接了，直接道，“梁栩栩你还有什么事？我短信里表达的不清楚吗？钟思彤还蒙在鼓里，袁穷要为她继续找新的灯盏……”", "“我是想问你身体有没有事。”", "我微微蹙眉，没残了吧。", "“没有。”", "张君赫懒洋洋的应着，“他就是狠揍了我一顿，骂我胳膊肘朝外拐，恨你恨得牙根儿痒痒，不过一开始他没有出面，而是派了他一个男大灵来收拾我，哥哥好歹也会五雷掌，虽然没有灭了那个男大灵，也给他打的重伤了。”", "我抑制着诧异。", "张君赫还给袁穷身边的男大灵给拍了？", "五雷掌都没拍死？", "“袁穷见我死不悔改，这才暴怒，亲自来修理了我，所以梁栩栩，如果你明后天要是撞到了袁穷手里，他就算是不敢彻底的要你小命，也得让你残疾，你让他本就不成器的儿子彻底不成器了。”", "他还能笑出来。", "我见他声音无恙倒是稍稍安心。", "“你没事就好，张君赫，如果这一切过去，我希望你能实现愿望去做一名医生，因为你的心是好的。”遗传了他母亲吧。", "“我谢谢您，规划规划您自己吧。”", "张君赫嗤笑，“行了，没事就撂了，哥哥正在和妹子联机打游戏呢，但愿明年后年以后的很多年，我都能和梁栩栩通上电话，而不是有事儿烧纸，哦不，您走了，纸钱都省了。”", "我笑了声，“那说明我环保。”", "到了医院停车场，我刚要摘下耳机，手机铃声又响，居然是刘颖姨打来的。", "接起刘颖姨就压着声音道，“栩栩啊，你刚才是不是和君赫通电话了？”", "我嗯了声，“怎么了？”", "“我的妈呀，君赫他爸是什么人呀，胡子啊，那咋能给亲儿子揍得血渍呼啦，奄奄一息呀。”", "刘颖姨说话的声音都能让我听出咧嘴，“我前两天早上一进屋，满地都是血，玻璃花瓶碎的没有下脚地儿，当时君赫就趴在地上，我以为他人没了呢，谁知我一喊他，君赫还有动静……”", "“他说没事，只是他爸来了，那脸都肿的比气球都大，他还不去医院，非说自己在家养，躺了两天这说话刚能利索点，胳膊抬起来都费劲，栩栩呀，他这到底啥家庭呀，咋一个比一个脾气爆啊，我要不是可怜君赫，我连工钱都不想要了，一家人，出手就奔对命去的啊。”"]}