{"title": "第759章 尽力", "preId": "47570411", "myId": "47570412", "nextId": "47581450", "contents": ["“你……”", "袁穷的表情极其痛苦，“你以为这样我就会死吗，我不会……”", "我铆着最后一丝力气，噗！的朝他又是一吐！", "一根带血的铁丝直接从我的嘴里飞出。", "刺入他的咽喉。", "袁穷身体一定，灰白的眼珠睁大看我。", "我呵呵发出笑音，“这样呢？”", "说话间，我唇角也不断的流出血。", "身体太虚了，吐出那根在家化骨后喝下的铁丝，已经消耗掉我全部的力量。", "鼻血都跟着出来凑热闹，但我实在是没力气去止血了。", "即使眼睛只剩条缝隙，我也呛血笑着。", "不管怎么说，这招险棋用上了不是吗？", "毕竟先将铁丝化掉喝了，这属于极度危险的举动，我分分钟就会沦为第二个陈波。", "但我深知自己术法不敌袁穷，只能利用身体的至阴，而铁丝就算融化也属于强金，当它伴着符水进肚，我的阴气就会冲撞它重新形成本体，但需要我用术法压制，以防它在体内乱走。", "所以，我一定要等个最好的时机，一发命中！", "才不枉我以身犯险。", "咽喉。", "击之必死。", "事已至此，我顾不得业障不业障的了。", "三太奶口中的杀孽重，就是我一定会要袁穷的命吧。", "没办法，这是我必须要做的事。", "就算我没起势，没有善念做抵，一样要灭了他。", "袁穷无声的坐在我身边，手捂着的心口，嘴张着，痛苦的仿佛下一秒就要倒地。", "奇怪的是……", "我轻咳着想要坐起来，奈何身体实在没力气，只能侧身撑大眼看他的心口，怎么没有血？", "刺入心口的水果|刀居然没有流出一滴血？", "袁穷衣服上的血点都是沾染我身上的，心口的位置却很干净！！", "“疼啊，真的很疼啊……”", "袁穷嗓子里终于发出声音，嘶嘶着将心口的水果|刀一拔，闪着寒光的刀刃出来时，他忽的朝我诡异的笑了起来，“小阴人！我演的好不好！好不好？哈哈哈哈！你想杀我！师哥我早就修成不灭不死之身啦！！！”", "“！！”", "我登时如遭雷击！", "四肢百骸一片恶寒。", "不灭不死……怎么可能……怎么可能……", "“师妹啊，你且有的学，师哥回头会告诉你的。”", "袁穷笑着看我，掌心一拍自己的锁骨，铁丝就从他咽喉中震了出来，啪嗒~落地的轻音，却让我听到了通天的锣鼓声，我看着他满脸的得意，看着他拿着我的匕首轻划着我的脸，“师妹，告诉你一个秘密，师哥我的死穴啊，是在额头，可惜呀，你没机会了……”", "撕拉一声，他割开了我的夹克衣领，我被这声音刺激的疯狂挣扎，抬起的右手却被他钳住，“还没涨教训是吗？！师哥让你知道什么叫疼！！！”", "嘎巴！！！", "他捏着我的右手腕部就朝着反方向生生一掰！！", "我身体猛然一震。", "吃痛的喊声卡在喉咙。", "惨叫都发不出来了。", "“哼~”", "袁穷冷笑着将我的手腕一松，“道指我不废，不代表我就是好脾气，师妹，我对你就是太宽容了。”", "我的右手落到地上，它似乎不是我的手了，我想要抬起来，手腕已完全动弹不得。", "断了。", "“师妹，你要是再乱动，左手的手腕，我也给它断了，伤筋动骨一百天，就算是你接完骨，你三个月内吃饭也得靠人喂了，听话点，师哥给你留只手……”", "袁穷自顾自的笑着，似乎很满意我现在这副血肉模糊的模样，“另外，我再告诉你一个秘密，你知道你为什么注定不能起势吗？”", "我眼球微转，透过血光，有气无力的看着他。", "“因为你没籍啊。”", "袁穷抓着我的头发让我坐起，附到我耳边就道，“你见到哪个真神仙人是无籍入册的？正道阴阳先生要想起势，会得神通贯达之感，这是正名的第一步，你告诉你，你连命格都没有，怎么入册？你要怎么起势？从你命格被我拿走的那天起，你就是一副皮囊，活死人，任你蹦跶出花儿来，也得不到正神的认可，换句话说，他们就是想认可你，你让他们怎么给你钦点入册？你的籍贯呢？被你拱手让人啦！！！”", "他手上一甩，我头皮一松，便重重的摔回去，后脑磕到水泥地面，我思维都变得模糊起来，但仍有一口气支撑着我，含糊不清的道，“你休想击垮我……没起势前我要是动了命格……就更没机会起势了……”", "“你说什么？什么？”", "袁穷听清后便发出猖狂的笑音，仓库里都是他的回音，“你说得对！你要是动了命格啊！更没机会啦！对于正道术士来说，这本来是什么条框！谁生来没有命格呀！神仙讲究平等！大家都是带着命格去修为，唯独你个小阴人不自量力，妄想踏道起势，那这便是你最大的门槛！你就卡在这里，想要踏正道为沈万通扬名，你就不能在起势前动命格，可你不动命格，你就永远起不了势！这是个无解的死局啊！！哈哈哈哈！！”", "“不可能……”", "我喃喃的发着音，“我会起势的……会的……没命格也会起势的……”", "“没命格当然可以起势。”", "袁穷笑着一脸阴森的看我，“入邪啊，邪师没有规矩，不受仙册压身，你可以入邪，起势后，修为必定大涨，即使没有命格，你也有旁通术法令自己活下去，师妹啊，你前途不可限量啊。”", "他嘶了口气，俯身凑到我耳边，阴笑着道，“如果那样，沈万通那老家伙可就乐开花了，他永永远远都洗不去邪师的名头，他最后一名作保徒弟非但没有给他扬名，还在世间一同作恶，你犯下的罪责最终将全部落在沈万通头上，那老家伙只要上路，便会受到地狱极刑，永受痛苦。”", "一瞬之间，我只有无尽的绝望。", "夹克外套传出撕拉声响，我左手被他按着，身体再无一丝的力气。", "头发黏糊糊的闷在额头，眼前的缝隙只能看到窄窄的光晕。", "思维越发的涣散，太阳穴流下了温温的液体，不知是血是泪。", "这便是结果吗？", "师父。", "对不起。", "我尽力了。", "但是……", "栩栩无能。", "砰！！！", "巨大的碰撞声猛地响起。", "车辆的引擎轰鸣。", "仓库的铁门似乎被直接撞飞。"]}