{"title": "第765章 绝配", "preId": "47581454", "myId": "47581455", "nextId": "47581456", "contents": ["他潇洒的靠在沙发上，“师哥现在不想瞒着你了，为什么呢？你太可怜了，自作聪明的活着，结果被身边一圈人耍的团团转，也就只有成琛能护着你，现在好了，他进去了。”", "“奈何他有通天的本事，一时半会儿也出不来，你知道为什么吗？会有人不断的去给警|方提供证据，每到一份新证据，警|方就会延长审查时间，成少总在里面可有的待了。”", "对着我的脸，他晃了晃肥腻的脸，“为了给成总送进去，我浪费了一具身体，不过也好，成总终于不会再打扰到我了，这种不好得罪的贵胄子弟啊，躲不起，惹不起，有时候是真让人头疼啊。”", "“所以那晚你是故意激怒成琛，就是为了他能杀你？”", "我说道，“警也是你报的？一切都是你设的局！”", "“别急呀小师妹，师哥今天都会告诉你的，你需要师哥给你解梦，你得清醒啊。”", "他笑着道，摸了摸自己的脸，“我这副身体怎么样？眼睛还很好吧，这是新的，呵呵呵，这个张德友跟了我好些年，我本该厚待他，但是我一想，我袁穷在这二十多年里已经给他很多东西了，没我，这个张德友哪里能做上老板，能给我儿子做二十多年的爹？他实在太享福了，该回报回报我了。”", "“所以呢，我袁穷就送了他最后一程，也有了崭新的身子，短期内，我就不用戴墨镜了。”", "说话间，他忽然哎呀了一声，“可惜这老张太胖了，行动不太方便，算了，师哥出来跟你聊吧。”", "出来？", "我疑惑一出，见他双手扒着自己的头皮，喉咙里发着嘶嘶声响，脱衣服一般缓缓地就从老张的身体里站了出来！", "没几秒，一个大酱般的男人便破壳而出一般站到了老张身旁。", "变魔术一样！", "老张胖胖的身躯还在沙发上瘫着。", "只是在袁穷扒着他头皮出来的瞬间，老张眼睛就闭上了，状似酣睡。", "袁穷的模样倒是和先前见过的无异，粑粑成精似的。", "整张脸坑坑洼洼，嘴唇鼻子都没有，牙都在外面露着。", "我觉得要是拿他和外星人比，那都是我在侮辱外星人。", "好在袁穷不是光不溜秋的钻出来，还穿着先前见过的黑袍子，否则我都得立马自废双目！", "这是什么意思？", "画皮啊！", "我诡异的看着他。", "许是见过的脏东西太多，对这种活人扒着脑袋钻出个活人的画面还算是能接受。", "主要他这术法……", "我对着他的大酱脸，脱口而出，“出阳神？你竟然修成出阳神了！”", "出阳神是丹道修炼的高阶，类似于元神出窍，阳神在丹书中就称为“法身”，出阳神后，就等于修出了实体的分身，当你的阳神从身体里出来，走在外面就同寻常人无异。", "丹道修炼分几个阶段，炼精化气，炼气化神，炼神还虚，炼虚合道。", "炼气化神便是气与神合炼，借先天真息，阳神出壳，而这时的阳神还犹如婴儿，即使阳神出窍，也不能离开原身太久，需要进一步的炼神还虚，内观定照，乳哺温养，炼就纯阳之神。", "最后一步炼虚合道，进入虚空境界，破除执心，形神合炼，虚空粉碎，与本真之大道合为一体，凡体散可聚气，聚则成形。", "书中记载的合道后将身如摩尼珠，光耀圆满，返至大觉金仙之位，上朝金阙，封以真诰。", "同出阳神相对的，还有出阴神。", "出阴神更类似于寻常的灵魂出窍，比如说阴阳先生去到下面走阴，魂魄出门去办事，身体留在原位，可没几个人能看到出阴神灵魂，所以有个说法叫：阳神人人见，阴神能见人。", "曾经我看过一个神游折花故事。", "据说是一个道人和僧人，相约打坐，元神出窍后一同去赏花看景。", "最后两个人各自折了一朵琼花放在袖子里留作纪念带了回去，元神归位后，两个人出定。", "道人从袖子里拿出了一朵花，僧人没有拿出花，有花的便是出了阳神，没花的是出了阴神。", "说白了，出阳神就有点像是脱离肉体，但又实实在在的存在，走出去和人无恙。", "当下我看着袁穷，他这种心思不正的术士自然修不到道家那种大成。", "说是出阳神，但更旁通，像是简单的摆脱了皮囊的束缚。", "思维跳跃间，我明白了，这些人不过是袁穷的“衣服”！", "分身！", "他的本体则是这具反噬溃烂的酱身！", "所以他在外面会穿上“衣服”伪装。", "牛的却是袁穷穿上“衣服”后就能和其融为一体。", "完全令我们看不出破绽，还以为他是夺舍！！", "但这“衣服”只要被他穿了，原主就必死无疑，是实打实的尸体了！", "袁穷注入了魂魄进入尸身滋养，会延缓尸体的腐败时间，但依然阻挡不了尸身慢慢变质。", "所以袁文的“衣服”被袁穷穿了几年，外表即使看不出端倪，袁文的眼睛还是会渐渐地露出尸相。", "袁穷才要戴着墨镜遮挡，老张目前外表还好端端的，说明刚死不久。", "具体老张什么时候会呈现出尸态眼睛，大概就跟袁穷的术法有关了。", "袁穷的术法越强，作为“衣服”的尸体就会腐败的越慢，袁穷可以一直穿着！", "我紧绷着眼，猛然想到，钟岚年轻时曾风评不好，传闻她和很多男人约会，莫不是……", "“你很早就开始霸占其他人的皮囊了？”", "我对着袁穷道，“钟岚那些所谓的男人，其实都是你对不对？！”", "“哈哈哈哈！”", "袁穷笑的惬意，模样渗人又恶心，“小师妹呀，你这脑子还是转很快的，师哥在十几二十年前就已经修成阳神出窍之法了，只要是适合我的衣服，我就可以穿上，钟岚对我一片痴心，她怎么会找别的男人约会呢？怪只怪，周围人目光短浅，见识狭窄罢了！”", "原来如此……", "合着钟岚还是被误会了！", "这女人简直突破我所有的认知，专一、狠辣、口味重！", "和袁穷堪称绝配！", "我唇角一颤，“那你岂不是杀了很多人？！”"]}