{"title": "第761章 寒", "preId": "47581450", "myId": "47581451", "nextId": "47581452", "contents": ["我的命运好似一直在不断的走着某种怪圈。", "摔倒了，爬起来，再摔倒，再爬起来。", "一次一次，当我捡拾着希望站起，更多的失望便会接踵而来。", "当我以为已经走出好远好远，羽翼足够丰满时，没想到一抬头，我仍旧停留在原地。", "原来很多东西，不是足够努力就可以拥有，有可能，一开始，我就没有那个拥有的资格。", "恍恍惚惚间，我看到了手术室上方的灯，白光刺痛着我的眼。", "光芒如梦似幻，将我的人生分割成了无数的菱形方块。", "我闭上眼。", "只想求得解脱。", "脑子里的画面纷纷涌入。", "有我儿时畅快开心的大笑，有我成年后悲戚的大哭。", "我摇晃着头。", "不。", "我不想在做梦了。", "好累呀。", "只想简单的睡上一觉。", "默默地告诉自己，醒来一切都会好起来的。", "噼里啪啦的声音响起，我睁开眼，又是那个暗沉沉的小黑屋，脚边弹跳着无数个玻璃珠子。", "我莫名的烦躁，转身就要离开，谁知那个长得和我一模一样的女孩儿就站在我身后。", "她对着我的脸，幽灵般一动不动。", "我后退了几步，“你又要说什么？”", "有一束光仍旧照着她的头顶，映衬着她的脸毫无血色。", "与先前不同的是，她白色素雅的连衣裙却沾染了大片的血渍。", "像是盛开在冥界的曼珠沙华，在她的裙摆上刺目的绽放。", "瞪着我，她神情极其诡异，“梁栩栩，你看看你，你连累了多少人？！”", "我无措的摇头，“我不想的，我一点都不想的……”", "“你太弱了！！！”", "她顷刻间发狂，带着浓重的血腥味儿就扑了过来，双手抓住我的肩膀，“你看看身上的血！这都是你的债！你现在连死都不能去死！你死了就永远都还不清这些债了！！为什么不能杀了他！为什么要连累成琛！！你个废物！你个废物！！！”", "我被她晃荡得无力，轻声的呢喃，“我是废物，我是废物……”", "“杀光他们！！！”", "她眼角竟然流出了血，红润从她苍白的脸颊流下，滴滴答答的落到她的白裙，“梁栩栩！你必须杀光他们！！杀光他们！！！”", "我下意识的摇头，不，我不想杀人，不想杀人……", "画面又开始乱入，一会儿是爸爸妈妈喊我回家吃饭，一会儿是奶奶在客厅抱着我看电视，一会儿是二哥在山路上唤我的名字，“三毛子！即使命格一直拿不回来也没关系，将来二哥养你，有哥在，你什么都不用怕！！”", "“二哥……”", "我伸手想抱抱他，二哥却微笑着消失在画面中，我无助的唤着他，“二哥，我想你，二哥，二哥，栩栩想回家，带我回家……”", "画面闪烁飞逝，零零散散的场景似乎就是在告诉我，属于我的幸福，根本就抓不住。", "最后，我忽然又看到了那个仓库，成琛面无表情的持着抢，抵着袁穷的额头——", "嘭！！", "一声震响炸碎了所有的画面！", "我登时就睁大了眼！", "“不要”俩字还卡在我的喉咙，如同在岸边匍匐挣扎的鱼，呼吸不断的急促，视线上方，却是白色模糊的天花板，缓了三五分钟，我才确定自己是醒过来了，终于从梦境中逃脱。", "鼻息处有淡淡的消毒水味儿，应该是在医院病房，可惜看不清具体景物。", "我下意识就要去摸眼镜，右手却不太听使唤，摸了摸，右侧手腕到小臂被打了固定，仅有五指是露在外面，我只能伸着左手去摸索眼镜，刚动了几下，就听到纯良惊喜的声音，“姑！你醒啦？！”", "“你睡了一星期了，我刚去医生办公室聊了聊，估摸你烧退了这两天就能苏醒，没想到你真就醒了！”纯良音色轻松如常，拿过眼镜就帮我架在鼻梁上，“姑，有没有哪里不舒服的？”", "我一时间还有些恍惚，睡一星期？岂不是快到十月末了？", "打量了一圈，是间环境还不错的单人病房，我穿着病号服，右手的小臂和手腕打着石膏绷带。", "记忆一股脑的开始复盘，袁穷掰断了我的手腕，他说他已经修成不死不灭，后来成琛和纯良开着车子冲了进来，最最后……", "我不禁打了个寒颤！", "“成琛呢？”", "病房里并无其他人，也没有成琛留下的痕迹和味道，“纯良，成琛在哪里？”", "他有没有出事情？", "“成大哥他……”", "纯良吭哧了一声，坐到我病床边的椅子上，“他在看守所了。”", "“看守所？”", "我嗓子还有些沙哑，坐起来背身前胸还会撕扯着疼，“纯良，你说清楚。”", "“姑，你先别着急，老姑夫主要是去配合调查，过几天就能出来了，来，你先把这喝了。”", "纯良递给我一杯水，看着我喝完他才继续道，“这不那天你发现了成大哥在柜子里的文件袋，晚上九点多的时候我给你去电话，你也没接，我就有点着急，就打给了成大哥，成大哥就派人来菲菲家接了我……”", "“等等。”", "我微微蹙眉，“那晚你一给成琛去电话他就接了？他不是喝了……”", "“喝了你给他下了安眠药的奶茶？”", "纯良斜了我一眼，不客气道，“你在药房买的那都是非处方药，能有多大劲儿啊，撑死打个哈欠，以为谁都有你这睡眠质量呢，抱着枕头就能睡好几天，成大哥一喝你那味道不对的奶茶就猜到怎么回事了，他故意配合你的，就想看看你后面要做什么。”"]}