{"title": "第773章 世路", "preId": "47595046", "myId": "47599508", "nextId": "47599509", "contents": ["“等一等。”", "周子恒跟到我身边，“栩栩小妹妹，我听说袁穷这两天要出远门，他说要从你手里拿什么东西，今晚九点要求你给他送过去，如果你没去，成董会让我未来的岳父找邪师对你出手，当然不会伤及你的性命，只是……”", "“让我吃些苦头？”", "我看向周子恒，“因为我太不识趣了？”", "事情发展到今天袁穷还真是无所束缚了。", "从“暗抢”转为“明要”了！", "“如果不是很重要的东西，你就给袁穷吧。”", "周子恒道，“成董那边只是想要你一个态度，因为我们都知道你是什么性格，轻易很难屈从于谁，成董想找个机会要你认清局势，如果你愿意，成董会派人送你去国外生活，他只要你和我老板保持距离，越远越好，栩栩小妹妹，你现在要是点头，今晚你就算是没去给袁穷送东西，成董那边也不会对你做什么，只要你同意离开。”", "得。", "我听清楚了。", "成董也是个狠人，能耐要是再大点，估摸都想给我踢出地球表面。", "袁穷那边是看我已经半残了，懒得继续抽我这残疾人嘴巴子了，让我今晚将师父的骨灰双手奉上，姑且饶我一命，回头我爱死哪死哪去，别碍着他们父女俩的眼就行。", "到这步还用我说啥？", "敌人的敌人全成朋友了！", "每个人的立场都一清二楚。", "我这二十多年真没白活。", "盘出这么大一个局！", "没给我自己玩死。", "看着周子恒，我直接道，“我现在不想离开。”", "出国？", "直接出殡反而痛快些。", "周子恒想劝我什么，见我不再答话，只能默默地跟在我身后下楼。", "坐进车里，我便侧脸看着车窗外，深秋了，黄色的银杏叶落了一地。", "车身掠过，几枚叶子还席卷而起，枯叶蝶般，打着旋般飞舞，梦幻中，道着几许悲凉。", "一路都很安静。", "我望着匆匆而退的景物，惊觉半生忧患里，一梦有无中。", "人情反复，世路崎岖。", "进了看守所的大院子，两名律师已经提前等候，看到周子恒的车就迎了过来。", "简单的介绍后，很快就又来了几名警|察，带着我们去了会面室。", "纯良跟到一半儿就停住脚，红着眼说，“姑，你自己去看老姑夫吧，我心里可难受。”", "我嗯了声刚要进去，纯良又一把抓住我的左手小臂，小声道，“姑，你可千万别在这个节骨眼说什么刺激人的话，老姑夫太难了，哪怕你真要……都别在这时候说。”", "“你放心吧。”", "我倒是很欣慰大侄儿终于知道心疼心疼成琛了。", "进入会面室，和我想的不一样，并没有什么隔离的铁栏杆。", "而是一间环境还不错的办公室，中间是个长方形的大桌子，警|察示意我坐在一侧等候。", "“沈小姐，会面时间只有十五分钟，请您理解。”", "“好的，谢谢。”", "律师和周子恒都站在我身后的不远处，没人说话，氛围就显得压抑严肃。", "我垂眼看着吊在前面的右手，忽然觉得有点难看，想将手从吊带上摘下来，试了下还有点疼。", "又摸了摸脸，暗自懊恼怎么不擦点粉，脸上还青一块黄一块的很难看。", "正如坐针毡时，桌子对面那端的房门打开。", "我登时就安静下来。", "站起身，就见成琛在两名警|察身后走了出来。", "他穿着黑色的衬衫西服，外观依然硬朗整洁。", "既没有胡子拉碴，头发也没有很乱。", "只是那双墨眸的血丝很重。", "手腕的铐子太过刺眼。", "四目相对。", "成琛眉心微皱，“梁栩栩，你怎么就出院了呢，身体可以了吗？手腕打了石膏疼不疼？”", "我摇摇头表示不疼，看到他的一瞬间就有些无措。", "心很酸。", "很难将眼前这个高大英挺的男人和在车内无助痛哭的他联想在一起。", "成琛倒是很沉稳的就坐到对面，其中一名警|檫还将他的手铐解开。", "对着我的眼，成琛发出一记笑音，“怎么了栩栩，是担心我吗，没事，我过几天就出去了，嗯？”", "我听着他的话就是点头，坐到他对面的位置，眼看着他，想笑，唇角扯了扯却没出息的滚出了泪。", "成琛凝视着我，手臂从桌面上伸过来，抚着我的脸，“不要哭栩栩，真的没事，那天很对不起，我明明答应过你，要约法三章，我没有忘，是我个性不好，我总是很冲动……”", "我摇头表示不想听这些话，将左手的掌心覆到他的手背上，贴着我的半张脸。", "温热的液体流入他的掌心，似乎烫到了他，成琛没在言语，深眸便泛起了红晕。", "一股形容不出的涩苦在桌面上升腾而起，我的脸贴着让他的掌心，隔着一方桌子的距离，一条手臂的距离，静静地看他，千丝万缕都藏在眼中，情深义重似不需要再说出口。", "我什么问题都没有了。", "不会去问他什么时候知道的我没有命格，他私下为我做那些事值不值得。", "对上他的眼我就懂得，他从来不在乎值不值得，他只是想要我好。", "他对我说过的话，从来不只是单纯的安慰。", "只是该死的。", "眼泪我真的忍不住。"]}