{"title": "第777章 花", "preId": "47599511", "myId": "47599512", "nextId": "47599513", "contents": ["武器……武器……", "拿起纸包，我将它紧紧地握在手心，隐约中，它似乎还有烫人的温度。", "双眸紧闭，脑中电花火石般闪烁过无数画面。", "从三姑没了的半截舌头开始，到成琛在看守所门后最后看我的一眼结束。", "自从我丢了灯盏，人生便被分割。", "前十二年的温情快乐都被后面十一年的境遇全部击碎毁灭。", "无数的分离，无数的屈辱，构筑了我的无望。", "是我不够努力吗？", "我还要怎样的努力！", "睁开眼，我眸底猩红起来，“既然无路可走，栩栩只能撕开一条路，管它有光无光，宁可成魔，莫再叫他人辱我欺我，自此后，阳法再不可限制我，我一心便是天地，必将屠尽世间妖邪。”", "对着牌位，我重重磕了三个头，“师父在上，徒儿谨记教诲，斩妖除魔，清理门户，但徒儿此举，没得回头，从此不唤真神，不请真君，不能再为您老扬名，但您老放心，待徒儿达成所愿，会将罪孽一人肩扛，不辱您老名讳半分，师徒一场，今生得您相助，是栩栩大幸，栩栩必将袁穷亲手送入地府阴曹，永受极刑，无有间歇，告慰您老魂灵！”", "音落，我颤着手打开纸包，看着骨灰，眼泪止不住的汹涌流出。", "血液狠冲上脑，绷的我太阳穴的青筋都爆了起来。", "心底喷涌了无数的念头，我最痛恨的就是这种事，但现在……", "脑中闪过成琛最后凝望我的那一眼。", "对着三块牌位，我仰头就将骨灰倒进了口中，饮泪吞咽。", "一瞬而已，耳畔忽听隐隐的雷音，喉咙里有股气流冲荡着就进入了五脏！", "我跪在哪里，眼泪还在流着，身体却无端的僵硬，嗓子里呃呃的挤出声音。", "忽的，一股剧烈的疼痛就冲的我身体一颤，疼痛如万蚁噬咬。", "伸出来的左手背部浮现了黑色的血管纹路，雷声愈发轰鸣，龙腾呼啸，如万马嘶吼。", "我身上的衣服瞬间湿透，疼的我双手重重的拍打到了地板，“啊！！！！”", "砰！", "右臂的石膏整个崩裂！！", "我痛的继续拍打地面，头顶泛起了阵阵的黑烟。", "风也不断的加大，窗帘呼号声声！", "猛然间，我感觉身体里剧痛翻涌的气正在融汇贯通，所有的力量竟然都汇聚在了我的双手，右臂刺痛非常，我下意识就抬手对着墙面隔空一拍，掌心忽的飞出了黑色的花瓣！", "它们疾风骤雨般的拍打上了墙面，所落之处竟然开出了一朵朵黑色瑰丽的鲜花。", "右臂悬吊的石膏完全爆破，纹刺像是不受到压抑，花蔓沿着衣服布料就摇曳而起。", "叶片簌簌的穿出，我睫毛沾着水滴。", "惊觉那股气贯冲到了我的天灵，痛的我仰起了头，“啊！！！”", "腾~！", "一朵硕大的牡丹便在我的肩膀绽放。", "层层叠叠的花瓣妖娆的盛开在了我的肩头。", "我身体一个踉跄，所有的痛感悉数消失。", "单膝跪地，身体里汹涌的气忽的就柔和起来。", "抬起脸，风吹得我的头发四散飞扬。", "视线所及之处，遍地花朵。", "整间卧室，从墙面到地板，再到棚顶，皆是大大小小的繁花。", "心念一动，眼前的景色竟然绝美。", "悬云流水，高峰溪潭，青丝柳醉，花鸟潺潺。", "四季如画，真真霁月风光之象。", "水墨丹青，溢彩香流。", "遗憾的是，它们很快就全部都变成了黑色。", "我平复了下心念，景色逐渐消失，只留下满目黑色的花朵。", "肩膀的牡丹开的大气雍容。", "只是它没有什么花香。", "颜色也不似先前半开时的粉嫩。", "黑色的牡丹。", "有一种别样的妖冶。", "抬起眼，床边无端坐了个女孩子，她穿着黑色的连衣裙，披散着如墨的黑发。", "转过来的脸，依然是和我一模一样。", "区别只是，她的唇似乎涂了胭脂，血红艳丽。", "唇色映照着她苍白的脸色，有一种形容不出的诡谲。", "看着我，她阴沉沉勾起唇角，“梁栩栩，你要开始报仇了。”", "说话间，她便光着脚一步一步朝我走来，直接就融进了我的身体里。", "我微微一颤，双眸再次睁开，屋内已恢复平静。", "花朵不见了。", "眼前的地板上只有石膏碎屑。", "我看了看右手，手背上的纹刺突出了瘢痕，蜈蚣一般描绘出了牡丹纹路。", "撸了撸衣袖，小臂上的纹刺亦然成了枣红色的瘢痕，但是活动了下手腕，居然无恙了。", "蓦的~我听到门板发出轻微的声响，血液似一瞬间就沸腾起来。", "双眼登时红起，右手朝着门把一抓，“谁！！”", "狂风大作。", "砰！", "房门登时破开！", "门外的人踉跄的栽了进来，脖子隔空就被我掐住，下一瞬他身体就飞起来撞到了棚角线，活似个大号的蛤蟆，落地就是啪叽！重重一声，一根泛着银光的东西从他的头顶飞出。", "我眉头一紧，下意识的出手接住那根银色的东西。", "夹在指上才发现是一根泛着粉光的银针，热烫烫的仿佛是烙铁。", "激的我指上的皮肉都有种炙烤感。", "定定的看了两秒，我后知后觉的打了个激颤，这才清醒过来，“纯良？！”"]}