{"title": "第778章 前路", "preId": "47599512", "myId": "47599513", "nextId": "47599514", "contents": ["“呃……咳咳咳！”", "纯良趴在地板上哼哼，“哎呦~嘶嘶，姑，我就是想问问你晚上吃不吃饭，你要不要让我起飞啊，在卧室里憋得是什么大招啊姑，疼死我了，哎呦，我是不是骨裂了……”", "“对不起啊纯良，我刚刚只感觉有人在偷听，没反应过来旁的，来，先试试能不能动。”", "我小心的要搀扶起他，双手一伸出去，纯良伏在地板上就是一愣，：“妈呀，姑，石膏呢？”", "“崩开了。”", "“？？？”", "纯良傻眼，“啥玩意儿？”", "我补充道，“我起势了。”", "“哈？！！”", "他脸一抬，两条鼻血同一时间流淌下来，“起势了？！”", "我看着他也有几分傻眼，“纯良，你……”", "“哎呀，鼻血没事儿！！”", "纯良胡乱的抹了一通鼻子，揉了揉胸口立马就顾不得疼，“姑，你怎么起势的？”", "他站起来看了看地板上的石膏绷带碎片，又看了看我，“姑，你不是得看事儿才能起势吗？”", "我仔细看了会儿他那张脸，确定无虞后，便将右手伸出去，外带拽了拽袖子，“纯良，我入邪了。”", "衣服不方便脫，但是能确定，整条右手臂的牡丹纹刺，都是凸起的瘢痕了，属于邪师的印记。", "“你入……”", "纯良傻眼了几秒，鼻血太过汹涌，只得扯了些纸巾塞住，愣愣的看了好一会儿我的手背，又看向地面上剩下的一方红纸，似乎明白了啥。", "“对不起。”", "我垂下眼，“纯良，我将师父的……”", "“不用说。”", "纯良手一抬，神色极其复杂，“我懂，我好歹是乾坤通天圣手的孙子，自小见多识广，我明白。”", "屋内短暂的静寂下来。", "我点点头，给他消化时间。", "弯身默默的收起了那封沾了泪的信。", "原来极痛泪流出来时自己是不自知的。", "它不掺杂任何的情感。", "真正的痛无可痛，失无可失，便是极痛了。", "收好信，我下意识的看了眼自己的手，努力的调整了下心态，不知楼下住着的是谁，刚刚我哐哐一阵八十八十不要命的锤砸地板，脾气不好的是不是得找上门谈拢谈拢？", "“姑……”", "纯良缓了好一阵，突然道，“走出这步，你不会后悔吗。”", "我摇摇头，倒是没想到他会问我这个，“纯良，你会怪我吗？”", "“不会。”", "纯良回的干脆，鼻孔塞着纸巾的模样还有点滑稽，一说话纸巾下端还被吹得直呼扇，“姑，我爷很早就说过，或许，会有这一天。”", "我略微惊讶，“师父和你说过？”", "“算是委婉的提醒过我吧。”", "纯良垂下眼，“五年前，你第一次要离开镇远山的时候，我爷说要入定，我去和他聊了聊，回来我就哭了，你问我怎么回事，我就说佩服我爷，那时我爷就对我说，我是男人，我要有绝对的承受能力，一件事你可以将它看做无限大，反过来，它又可以无限小，一切，都在于自己的胸襟，你能承受多少，你便有多大的造化。”", "顿了顿，他看向我，“我爷说你是跌落谷底会有大反弹之人，你有妇人之仁，但你一定会战胜自己，因为十二岁的你，就有锤翻天道的勇气，逆天本就是大不敬之事，如果一身善骨的你最后做出此举，只能你已无路可走，想要成佛，你必然先要成魔，摒弃仙格，拔去仙骨，劈开前路，无论你将来做出何种选择，我都不必惊讶，安心跟随你就好。”", "这么说，师父可能一早就预知出来了一二。", "难怪师父说，量骨算命推八字，他敢自称第二，无人敢做第一。", "当我落下极痛泪，师父又何尝不会痛？", "摒弃仙格，拔去仙骨，给予我的，却也是束缚我的。", "若这是我的劫，我愿意承受。", "如今我不会再回头去望，披荆斩棘便罢。", "“谢谢你，纯良。”", "“谢我什么呀。”", "纯良抿着唇角笑笑，“我记得你那时候来镇远山，袁穷找上门，那天我还发病了，稀里糊涂的，就记着你和一只猫打架，那只猫最后可怜兮兮的求你，但是你好像诈了它一下，最后给它脑袋锤爆了，回头想想，那也是预兆，你沈栩栩的性格就是如此，你善，但你生来便有反骨，摆脱桎梏，从而迸发出能量。”", "“这话倒是不假。”", "我摊开手心，将那根针递给他，“纯良，你脑子里的针刚才一下被我迸发出来了。”", "“啥？出来啦！”", "纯良态度一百八十度大转变，摸了摸自己的头顶满是不可思议，“不是，我咋没感觉呢，出血没啊！姑呀！你摔得我是有多很啊！鬼没掐出来，袁穷给我一嘴巴子没削出来，你上来就将我的防|弹马甲给卸了啊，妈亲呀，以后我没有安全感了啊！”", "“大侄儿，你得感谢我。”", "我顺手拿起一面镜子冲向他，“恭喜你，你的一双眼睛看人同步了。”"]}