{"title": "第784章 玩", "preId": "47599518", "myId": "47599519", "nextId": "47607611", "contents": ["两名女护理员不像门外的男保镖那么好说话，挡着我就道，“成董已经休息了，他吩咐过晚上不再见客。”", "我拨开她俩就要进门，来都来了，你让我走？一不小心劲儿使大了，其中一个女护理员踉跄的跌倒在地，另一个见状就要去扶她，我瞅准机会就推开了门。", "成天擎正靠着病床看报纸，先是一愣，随后就满眼威严的道，“你怎么来了？谁放你进来的！”", "我看到他便彻底安心，箱子放到地上，弯身迅速的解开红布，人头直接扔到了他的病床。", "“成董，她……啊！！！”", "女护理员正要跑进来解释，一看到床上的人头登时就翻起白眼晕了。", "另一个女护理员心理素质比她强点，双腿发软跪地上，叫都忘了叫。", "成天擎浑身一抖，脸色瞬间煞白，嘴唇子都犯出青紫，好歹上了点年岁，见识过大风大浪，再说啥情况他自己有数，没太失态，仅在病床上挪动着试图跟被子上的人头拉开距离，“来人！快报警！”", "厉音一出，床面上的人头忽的睁开了眼。", "这出儿刺激的另一个女护理员终于惊呼出声，“成成成成……”", "“成”了半天，她也晕了！", "我站着没动，没什么话，身后传出急促的脚步声，两名保镖进来也是吓了一跳，“成董，那……”", "话没说完，床面上的人头忽的飞起，球一般，对着窗户啪嚓！一声撞了出去！", "直接消失到夜空中了。", "两名保镖登时傻眼。", "我瞅着他俩也就二三十岁，大概从今晚起，就准备改行了。", "干点啥不挣钱呢。", "搁这门口杵着，回头又围观了一通世界未解之谜。", "成天擎身体跟着起飞的人头一呼扇，一口气差点没背过去，捂着心脏面容痛苦的道，“你，你……”", "我面不改色的上前帮他按了急救铃，眼尾瞄着他那张皱纹横生即将缺氧的脸，云淡风轻的道，“成董，你派出来的人我带过来还你了，下次你再搞，我不介意再带过来，玩么，你不累，我就不累。”", "说完，我淡笑的站到一旁，医生护士很快就冲进来，看到地上晕了两名女护理员，又见病房里的玻璃破碎，保镖木头人似的一动不动，他们拥上去为成天擎检查还有点懵，“成董，这里发生什么事了？”", "成天擎唇都是青紫，颤颤巍巍的抬起手，指了指我，想说什么，那些医护人员一看过来，成天擎就无力地晃了晃手，神色痛苦的道，“算了，没事，给我换间病房。”", "我转身就要离开，成天擎却在背后开口，“梁栩栩，我原谅你今天目无尊长，换你是成琛的父亲，你会做出和我一样的选择，成海集团今年少赚了多少亿？全是拜你所赐！”", "待他说完，我便抬脚离开了病房。", "没回头。", "感觉也没必要和他去说什么。", "他对我的印象已经根深蒂固，厌恶至极，而且他说的亦算属实，甭说成海集团少赚钱了，没赔哭就算不错了，我没什么好辩驳的。", "我今儿来这趟，不过是以其人之道还治其人之身。", "警告他阴阳术法不是那么好碰的，你以为有钱就能驱使一切？", "就问你看到那颗头怕不怕，有本事嘴唇子别紫。", "坐进车里，我开到一处僻静地休息了会儿，和我没有仇怨的人命我肯定是不会动的，所以那名降头师只是被我摄走了九成的修为，我给他留了一成回家，只不过术法被我摄取的太快，他一时间抵挡不住，才会短暂的闭目没力，正好在病床上缓过来了，本能驱使他就会跑了。", "回去后他好好养养，日常生活不是问题，不过不能再碰邪法。", "被我摄取完他的底子就虚空了，再碰他就彻底的没命了。", "夜色深沉，我靠着椅背也有些疲惫，手机又开始响起，周子恒打来了电话，我按了静音，闭眼想休息会儿，不知怎的，脑中却清晰的浮现出成琛的脸，没来由的，眼尾还是滑落了两行泪。"]}