{"title": "第845章 这一世", "preId": "47618474", "myId": "47676532", "nextId": "47676533", "contents": ["张君赫接过照片，头依然垂得很低。", "照片上的师父和师母正在笑着看他，温和慈祥。", "啪嗒~", "一滴水珠落到了合影的相框表面。", "屋子里太静太静，这滴水声异常清晰。", "飞溅的水花正好晕在了师父的眸眼处。", "师父似乎笑着流下了眼泪。", "张君赫呼吸一颤，抠着相框的手一再发紧，脸又低了几分，“你先走吧。”", "我知道他不想让我看到他在哭，便点了点头，一抬眼，略有怔愣。", "客厅里的光正好铺陈进来，不明不暗，刚刚好，能看到墙壁挂满的画。", "几乎都是风景画，微微蹙眉，画里的景物大多都有些眼熟。", "原来都是张君赫在镇远山院里画的风景！", "他竟然全部挂在了卧室里。", "而且还画的很好，有我家院子里的围墙，墙头攀援的月季，院内的花枝……", "真真栩栩如生。", "根本不是他最初用手机给我看过那种初级水平的画作！", "现今看来，他那时给我看的不过是半成品，完成后的画作很优秀，极有师父的风韵。", "等等！", "每一幅画里好像都有个人。", "我见张君赫还躬身持着相框坐在床尾，便放慢步伐，视线锁定了一幅画。", "里面的人蹲在花丛中剪枝，张君赫只描绘了人物的大体轮廓，没有画脸，但那个人物戴着的帽子他画的很鲜明……", "是我的帽子！", "许姨给我买的那顶帽子！", "想起来了，张君赫去镇远山的时候，那段时间雪乔哥也在，他们仨人相处的还很和谐。", "我没事时就会在院子里伺候花草，有一次我就是戴着这顶帽子在院里剪花枝，雪乔哥在弹吉他，张君赫在画画，我们都觉得张君赫是在瞎画，时常会打趣他，后来不知怎么聊到了弹吉他，张君赫让我去弹，雪乔哥讲了我不会，又讲我小时候多被家人宠爱，张君赫就跑来帮我剪起了花枝。", "没成想，他真的给画下来了。", "画里用油彩描绘着山川花草，人物在画里好像纯粹是用作点缀。", "她没有正脸，最多会有个纤细的背影。", "但……", "全部是我。", "我穿的衣服，我戴的帽子，我别的发夹，没有我的五官，却总有一点我自己清楚的鲜明特征。", "看到他床边最显眼位置挂的一幅画，我愈发惊讶——", "画里是蔚蓝色的大海，远处勾勒的金红的云层，但在礁石上，远远的站立一个女孩。", "她回过头，掖着耳旁的发丝，飞扬的长发的似在画里舞动。", "依然没有画出五官，只是勾勒着整体形态……", "我怔愣了几秒，唇角无端的笑了笑。", "是五年前，我在海边扔那枚戒指，看向他时的模样。", "他全部画下来了。", "居然……居然……", "天已经全黑了。", "雪花仍在漫天的飞扬。", "地面的雪厚了些，松软的如同蛋糕上面的奶油。", "我从单元楼里出来，脑中依然会会想到那一幅幅的画。", "喝出口清冷的白气，转身看向张君赫家的窗子。", "只有客厅的灯是亮着，一直到我离开，他坐在卧室都形如雕塑，一动未动。", "我自然不需去问他为什么每一幅画里面都有我。", "而且他好像很怕被人看出来是我，除了海边的那一幅，人物大多都是藏身在风景中的一隅。", "如果不是我本人，旁人真的很难看出那画里的是我，欲盖弥彰吗？", "坐进车里，我好像有了答案，就像是他先前说过的，可能，有那么一点喜欢我。", "但我和张君赫，在得知惊天的真相之前，一直都是对立面。", "对我来讲，即使不是对立面，和他也不可能，对他来说，对立面就是山高的屏障了。", "所以，他只能通过这种方式去抒发这份没有结果的情愫吗？", "记得他曾问过我早点相遇有没有可能，结合梦里的副|将，我忽然发现了相似之处。", "副蒋陪伴了花似雪二十多年，却小心翼翼的询问可否叫她一声名字。", "张君赫面上嘻嘻哈哈，背地里却画了很多的画。", "我清楚他对我有好感，否则，又怎么会在“做饭”时接我电话，一次次的帮助我。", "所以，我一直对他保持着距离，说话故意挑狠的讲，还会献宝一般给他看我的瘢痕。", "我图什么？", "不就是为了斩断他那份尚处在萌芽期的情愫么。", "有些事，真的不分早遇到，还是晚遇到，不爱就是不爱，好简单不是吗？", "“谈得来”和“爱的上”是两回事，“感动”和“心动”也是两回事。", "命运真是会开玩笑。", "为什么不能放过张君赫呢？", "嗯。", "这一世。", "应该能了断了。", "我呼出口气，启动车子开往医院。", "就这样吧。", "感激岁月中所有牵挂过我的人。", "轮胎压着雪面嘎吱作响，留下了长长的车辙。", "红尘过客，偏求执着，因果轮回，不知何时才得解脱？", "那就向前走吧，不要回头，留下的人，总有新的相逢会延续所有的温柔。", "雪天堵车，到达医院就有些晚了。", "周子恒正在住院部的大厅等我，见面我就连声道歉。", "他反而认为这种天气应该取消约定，我能来就很不容易。", "自从我起势后和他表明态度，周子恒好像又变回了先前的周子恒，对我很是周道照顾。", "别看我们这一两个月没怎么见面，他时不时就会给我来电话发信息询问身体近况。", "虽然纯良说是因为我帮助了懿儿姐，周子恒才会对我感激，他背地里对周子恒的意见仍旧很大。", "尤其是他想到成琛在看守所里关着就来气。", "我觉得周子恒的处事态度是人之常情，是人就有私心，我还有呢。", "能大大方方的说出来，苦衷桩桩件件摆出来，咱就能理解。", "进到病房，成天擎也丝毫没有责怪我迟到，气色比上次见要很多，虽然满头白发，穿着病号服，偶会咳嗽，但是笑起来声音洪亮，底气很足，寒暄过后，他命人给我沏茶。", "坐到我对面的沙发上就笑就道，“栩栩呀，你这孩子真是让伯父刮目相看啊！”"]}