{"title": "第879章 求", "preId": "47709851", "myId": "47709852", "nextId": "47722860", "contents": ["“我们不管你？”", "胡姑姑失笑，“你这孩子，现在倒是撒娇挑上理了，不说那用你命格上路的亡灵日日在冥府为你叫屈哭嚎，嚷着要上书求见天神，就连下面的阴司阿傍都在暗中相助你呀。”", "为我哭嚎的是小杜鹃，那……", "阴司阿傍是谁？", "我懵了两秒反应过来，“牛头大人？”", "不对呀。", "牛头大人都不搭理我呀。", "我找他诉冤时候他还怪我和他撒娇呢。", "“好好想想，你是不是曾经昏沉度日数月，如何都不得清醒？”", "胡姑姑慢悠悠的道，“若是没有阴司相助，你还不知要卧床多久。”", "昏沉数月……", "“那次我是被朱大朱二朱三他们吵醒……嘶~！”", "我一个激灵，“三位阴差是牛头大人派来唤醒我的？”", "“朱大、朱二、朱三？”", "胡姑姑笑着摇头，“阴差无名无姓，他们为什么要告诉你姓朱呢？”", "“他们是……助！”", "帮助的助！", "醍醐灌顶，他们说的不是姓氏！", "根本不是我想的什么三兄弟！", "是呀！", "谁家哥仨能一起没……", "那得多寸的点子！", "答案就隐藏在他们的名字里，他们是助大、助二、助三……", "我胡乱的擦干泪，最初被他们仨吵醒的时候，他们表现的还很不专业。", "打着扑克牌，闹闹腾腾，牌都出不明白，后来我们一说上话，他们就恢复正常了。", "无论是送小杜鹃上路，还是押|解袁穷，都是铁面无私。", "没有一点点“实习”的样子。", "原来……原来……", "发出一记笑音，我原地再次叩头。", "谢牛头大人，谢三位帮助我的阴差大人……", "今世我必当拼尽全力，做好阳差，不负众望。", "“最后，你再看看这些吧。”", "胡姑姑音腔一低，“看完，你就能一清二楚了。”", "我抬起脸，白雾缭绕在胡姑姑的身前，呈现了一副画面——", "花似雪跪在地上，哭得面容模糊。", "一记庄严的女声响在她的头顶，“他是树精，纵使他有千年灵力，入世转为贵气，却因阻挡雷劫，烈焰加身，与你神格相冲，会损你仙骨，不可结为夫妻，世间最苦是情种，我只允你一段情，渡过，便不会苦，既然知晓我疼你，就莫在执……”", "我惊惊的，这个梦我做过，在靠山村和阿嫣交完手后，梦到的这一段……", "后续来了？", "花似雪哭着摇头，“神尊娘娘，似雪不想只求一段情，他等我太久太久，我连一生一世，都觉得不够……”", "“既然如此，你想怎么办呢？”", "花似雪含泪的眼底浮现出坚决，哭着道，“我自愿尝尽世间最痛的苦，灭世间最大的魔，削去顶上三花，剃还这一身仙骨，还去前因苦债，若我有幸得愿，便不负他千年守望，重修姻缘，若未修得，便了去一桩苦债，甘愿化作烟尘，此间无我。”", "“……”", "画面消失。", "我心口如遭重锤敲击——", "这才是花似雪发的愿？", "前面八世的牵绊令两个人如何都求之不得，所以她发了个狠愿。", "尝尽世间最痛的苦，灭最大的魔……", "搏一个新生！！", "若是没有得愿，才是化作烟尘，此间无我。", "我看向崖底，刚刚跳下去的时候，花似雪从我身体里脱离，笑着坠落了下去，这不就说明……", "前世的苦债消了！！", "她走了。", "带着前世苦果走了。", "我颤颤的看向胡姑姑，如此一来，上方对我的所谓“惩罚”，不是……正中我下怀吗？！", "花似雪求得就是不再受前因负累，她要重新开始呀！！", "这一盘纵横交错的命运大棋，最终的布局人……", "竟是我自己！！", "花似雪再和她自己对赌。", "赌我这个后世能熬过所有的苦，能带着她的善骨修出想要的果。", "死后。", "便是新生。", "她先前在梦里问我，“栩栩，你说这棵树会结果吗？”", "我说：“应该会结的吧。”", "她笑的略有复杂，“结不结果，结什么样的果，就看你了。”", "现在呢。", "她……", "赌赢了！", "胡姑姑叹息一声，“从始至终，神尊娘娘都是最疼你的呀。”", "我泪流满满，除了跪拜，不知如何感激。", "脑后突然被人轻抚，只听一记年长的女音，威严而又慈祥的道，“孩子，你如愿了，万灵皆在你心，亦在我心，看你吃苦，我岂能不心疼呢……”", "我长久的跪伏在地——", "拜谢神尊娘娘。", "岳渎是依，山川成仗，大悲大愿，大圣大慈。", "寒风吹透了衣襟，我忽然感觉到了冷意，一个激灵的回过神，依然跪在悬崖边。", "眼前是连绵群山，白雪茫茫。", "哪里还有胡姑姑的影子了？", "伸出右手，微微凝神，掌心显现了太极光晕。", "兀自一笑，真的，这一切不是做梦。", "我的命格和修为全部都回来了！", "没急着站起来，我望着胡姑姑先前现身的方向，心间不断的拜谢。", "不用着急了。", "人生已然重新开始了不是吗？", "半生风雨。", "求得一个重启。", "我牵起唇角，好像忽然间就开悟了。", "人生大抵有三重境界，为己，克己，成己。", "所谓为己，并非指自私自利，自我营谋，而是须知本心珍贵，为自己负责。", "当做好了自己，就要学会克制，要有自控能力，须知什么可为，什么不可为。", "如此，方可成为一个更好的自己。"]}