{"title": "第867章 弥补", "preId": "47676536", "myId": "47709848", "nextId": "47709849", "contents": ["没多会儿，眼前就出现了一个简陋的木屋。", "家然姐身形忽闪着飘荡到我的身侧。", "该说不说，袁穷是真能吃苦呀！", "在这么个深山老林，这么个简陋的木屋里闭关，一般人真做不到。", "我示意家然姐离远点，抬眼看着上空的金网，打开了书包，拿出里面的檀香，点燃一炷插进雪中，随后我就站在木屋的不远处没动。", "等呗。", "看谁先憋不住。", "默数没到五个数，木屋的房门嗵~！的破开——", "看吧。", "他没憋住。", "“郑家然，你敢背叛我！”", "袁穷一声怒斥，着一身黑斗篷就出现在了木屋门外，烂脸惨不忍睹的瞪向我身后的红影，“我让你去拦住这个小阴人，你竟然给她带过来了，枉费我多年来对你的照顾！！！”", "“是你一直在骗我！”", "家然姐飘荡在我的身后，对着袁穷音腔凄厉的控诉，“我妈妈在二十多年前根本没死！她被沈万通给救了！你才是真正的老贼！我岂能继续跟你作恶！袁穷！你气数将尽了！！”", "“哈哈哈哈，我气数将尽？”", "袁穷的烂脸导致他的俩眼珠子异常清晰鼓溜，瞪人时眼珠子就像是要爆出来似的。", "不过，他貌似有点瞎。", "我站在这他愣是装看不见，越过我对着家然姐怒目相向，“郑家然，我能将你养成实体，赋予你一身修为，我就能不费吹灰之力的废了你，你看看，这是什么……”", "他枯瘦的手心托起一颗风干的小心|脏，嗓子里发出低沉的笑音，“这是你儿子的元神，我再给你一次机会，马上杀了那个小阴人，否则……”", "“不要！！”", "家然姐见他要握拳就跃起哭腔，“袁……主人，不要伤害我儿子！”", "我瞄着雪地里的那炷香，确定没问题后就原地甩了甩手。", "一边活动着手腕一边大步朝袁穷走近。", "奶奶的。", "他还没完了！", "“主人，求求你，我儿子是无辜的，他……”", "家然姐还在我身后哭诉，袁穷见我走近就是一愣，：“小阴人！你要是敢伤我那郑家然的……噗！！！”", "我左手隔空掐着他脖子一拉近，右手挥拳便起，嗵~！的一拳正中他的口唇！", "嘴唇子烂干净了正好。", "全是牙。", "方便！", "袁穷猝不及防的迎了这记重拳，躬身就是一吐——", "白雪覆盖的土地上登时就炸开了一朵红花。", "连带着，还有几颗白板。", "我捕捉着孩子们的哭声，眉头微挑，哎呀，我不确定罩门在哪颗牙里……", "没事儿！", "全给他拔了！", "提着袁穷的后脖颈站起，我对着他的面门口唇哐哐哐！连续开凿！", "八十八十！", "我左一锤，右一锤，一锤接着一敲锤！！", "过年啦！", "该听响啦。", "清寒中有两股黑沼沼的气息不断的冲撞博弈。", "颜色看似相同，但袁穷的黑气是雾状，我的黑气则是花朵凝聚。", "每捶打一次，空气中就舞出一朵黑花，点缀着他口中喷出的红润和白板。", "山林上空仍有金网压制，四灵神|兽的吼叫一刻未停——", "若是从高空俯瞰全局，应犹如一副水墨丹青画卷。", "山林白雪，四灵腾空，云雾缭绕。", "仙境之下，黑气升腾，伴随着我最后一记重拳落下，袁穷登时趴在了雪面上。", "一个人，愣是吐出了满地红艳妖娆，鲜润刺目。", "甭管他烂成啥样了，本体里都有血，如假包换的血，空气中都是腥臭味儿。", "我垂眼整理着皮手套，必须得有先见之明，这要是不戴手套，直接碰他那张脸我还有点打怵。", "锤一半儿他那脸就开始冒脓，不隔着一层我容易反胃吐出来。", "“咳咳咳……”", "袁穷不断的呛咳，掌心里的东西脱落在地，趴在地上他蠕动了两下，“小阴人，你……”", "我数了数红润中的“白板”数量，分辨了下耳畔的杂音，嗯，孩子们的哭声没了。", "不由得笑了笑，罩门破了。", "袁穷垂死挣扎般看向我，“你错了小阴人，我的罩门没在牙里，你打我的牙，没用的……”", "“谁和你说我刚刚是在破罩门了？”", "我失笑，“哎，你真是老糊涂了，要不要这么此地无银啊。”", "袁穷身体一僵，眼底满是猩红，“小阴人，你记住，我不会放过……”", "“歇会儿。”", "我打断他的话，“今天的机会都是你的，劳驾你把握住，成器点，别让对你失望就行。”", "服了他！", "那一说话都漏风了咋还有精神头叨叨叨呢！", "能动手咱就尽量别吵吵！", "磕就完了呗。", "我弯身就要捡起那颗风干的小心|脏，袁穷见状还爬着伸出手和我抢，“那是我的……”", "四目相对，我动作一顿，沾满血的皮手套就停在袁穷的指尖前面，他那张脸本来就不趁啥了，如今连牙都没了更是一言难尽，大眼珠子血红的瞪着我，“小阴人，这是我的东西，你不能……”", "“你的？你配吗？”", "我笑了声，不理会袁穷的绝望，利索的捡起风干的小心|脏。", "即使我已经强迫自己去适应袁穷这张烂脸，看到这种风干的东西心头还是很膈应。", "想必袁穷是剖开了家然姐尸身的肚子，将婴孩儿的心|脏取出，风干后将其元神封印其中。", "就这么个干瘪瘪的小东西，竟足足威胁了家然姐二十多年。", "做人做鬼，家然姐都是泡在了苦水中。", "我拿着东西走到家然姐身前，“这个还你，家然姐，你以后不用再担心了。”", "可以安心上路了。", "呜哇~~~", "家然姐隆起的高肚里发出婴儿的哭声，细品品，这哭声里充满了委屈和担惊受怕！", "是呀。", "元神被旁人捏在手里，稍有不从就会魂飞湮灭，搁谁谁都得怕！", "“栩栩……”", "家然姐在我面前恢复了原貌，很柔和的孕妇样子，接过风干后的小心|脏就不停地流着泪，双腿一屈膝还要给我跪下，“谢谢你栩栩，谢谢，我能带着儿子一起走了。”", "“您别客气，家然姐，这是我应该做的，许姨也会放心了。”", "这一路，我求的就是个弥补圆满。", "扶着她，我下颌朝着林间送了送，“家然姐，您修为在这，清楚去哪里拜庙上路，我就不找人送你了，去吧。”", "家然姐擦了擦血泪，身体刚要后移，却惊恐万分看向我，“栩栩，小心！！”"]}