{"title": "第876章 赏罚分明", "preId": "47709849", "myId": "47709850", "nextId": "47709851", "contents": ["心头滋味儿着实复杂，一言难尽。", "琢磨了下，胡姑姑也是好心。", "一码归一码，等她还完恩情走了，咱回头再蹦呗，几秒钟的事儿。", "“本座今天前来，一来报恩，二来，也是奉上方之命，传答旨意。”", "胡姑姑平着音腔，亦有不怒自威之感，“梁栩栩，你本为上神仙骨，入世踏道须知要惩恶扬善，谁料你竟然踏入邪师行列，纵使有四灵入命的阳差为你作保洗清瘢痕罪孽，亦更改不了你入邪的事实，你可知错？！”", "我半低着头，心头苦笑，明白了，还是前世的因。", "正常人你入邪就入了，犯多大罪还多少债。", "你一个仙骨转世的还入邪，这像话吗？", "说不好听的走到哪是不是还有人叫你一声花神娘娘？", "你对得起大家给的这份面子吗？", "先前的领|导看到痛不痛心？", "得不得敲打敲打你？", "人家入邪是犯|罪，你入邪是罪上加罪。", "罪无可恕！", "来吧！", "抽筋还是剥骨……", "我准备好了。", "“梁栩栩，本座再问你话。”", "“我做的事情没有错。”", "胡姑姑的眉眼一凛，“？”", "“但是我选择的方式是错误的。”", "我鼻腔酸着，小磕唠的也算是急转弯儿，“我从踏道那天起，想的就是惩恶扬善，为我师父扬名，可我一次次的被仇敌踩在脚底，后来我即使惩治了他们，我自己也……所以我很清楚，我选择惩恶的方式是错误的，我愿意接受处罚。”", "但凡那时有一丝丝光亮，我也不会做出这个选择。", "实在是痛无可痛，失无可失了。", "不过错了就是错了。", "无论我当时有多少苦衷，我确系做了最不该的事。", "我认罚。", "“你知错就好。”", "胡姑姑点头，“上方不讲将功赎罪，功过相抵，只讲赏罚分明，你梁栩栩错就是错，功就是功，本座今日会将上方旨意全部传达给你，梁栩栩，本座现在宣读罚书。”", "我跪伏在地，洗耳恭听。", "“梁栩栩本贵为花神上仙，执掌万灵生息，理万花绽放凋零，本至仁至善，功德高重，因起思凡之心，执意入世，神尊娘娘本允其一段情缘，放下凡心，回上方复命，统御万灵……”", "胡姑姑不疾不徐的说道，“未曾想其竟步入邪师行列，吃食骨|灰，为大过错，起势后杀心太重，明知摄取之术为豪夺之法，反噬加身，不可用而用之，为大过错，另，身体发肤受之父母，梁栩栩既为上仙，骨不可动，削指一举，愧对父母，损害仙骨，抽取他人生辰八字，害人性命……过上加过，梁栩栩惩戒如下……”", "我跪地僵着脊背，一件件摆的很明白，我的确是抽了钟思彤的命格，令她先走一步，以及袁穷的命，都是我拿的……", "胡姑姑踩着云彩，眸眼看着我，“真神仙位除名，削去顶上三花，剔除一身仙骨，前世功德全部用来抵清人命业债，贬入凡间，今世重修因果福德，日后可否成仙，全凭你自身造化，梁栩栩，你可领过？”", "“……栩栩领过。”", "我怔了怔，跪地磕头，就是说给我踢出神位了？", "用花似雪前世累积出来的功德……", "抵消了我手上沾染的鲜血？", "行。", "结果比我预想的要好太多了。", "放鞭炮吧。", "我这情况死后也不可能回去做花神娘娘了。", "籍贯都不趁了。", "“本座望你能诚心改过，重修正果。”", "胡姑姑倒不似那么中规中矩，“既然是赏罚分明，罚是罚，赏是赏，本座现在宣读赏书，梁栩栩接请。”", "我跪地低着头，心里亦是紧张。", "能赏我什么？", "赏我个新命格吗？", "不可能。", "生辰八字每个人都只有一个，入娘胎时就带着的。", "要怎么无中生有的给我一个新命格呢？", "“一赏沈万通。”", "！！！", "我心头一激。", "难掩激动的看向胡姑姑。", "师父！", "“梁栩栩本命悬一线，得沈万通出手相助，收入门下，悉心教诲，并借其命格光耀护佑，梁栩栩得此转机，方才凭借恩师之力铲除世间大魔……”", "胡姑姑唇角牵起笑意，“沈万通虽为邪师名头，无意酿出大魔苦果，但其心怀善意，收养孩童，教化成才，施恩贫困学子，为大功德，所患罪责生前就已偿还，梁栩栩为其徒弟，踏道十年，忠其使命，为恩师在长青山立下功德碑文，发愿留善，现世大魔一除，沈万通罪责全部消除，梁栩栩可用善念为其作保，位列仙班，梁栩栩，你可愿意？”", "“愿意，我愿意……”", "我连连点头，眼泪瓣儿断线珠子似的流出来，“栩栩愿意用善念作保，为师父洗去邪师名头，送他腾云直上，仙册留名，为他一生修行扬名！！”", "扣扣~吱~", "空中响起高昂悠长的鸣音。", "我泪眼婆娑的看过去，就见一只红顶的白鹤飞在山川之间。", "烟飞浩渺，师父一袭白衣，坐在鹤背之上，似从碧海青天中出现。", "他面容虽然年迈，但无一道刀疤，对着我，笑容慈祥。", "“师父……”", "我跪在原地看着他，眼泪流着，似哭似笑。", "千言万语，只想说，栩栩做到了，栩栩真的做到了！！", "师父并没有对我说话，一双眼饱含深意的看着我，那眼底有慈悲，有苦痛，亦有无数的豪情，期许，欣慰，感激……最后通通变成了放下。", "世间种种，师父全部做了明断。", "远远地对视后，师父轻轻颔首，掌心里忽然多了个佛尘。", "轻轻一扫，似扫清了我心头所有的郁结。", "扣扣~仙鹤张着羽翼高飞而去，师父便消失在了云雾缭绕中。", "自然之景，高峰崖壁，峻骨青天，铺天盖地的都是超凡脱俗之感。", "满室天香仙子家，一琴一剑一杯茶。", "羽衣常带烟霞色，不惹人间桃李花。", "师父他老人家真真算无遗策。", "成仙了。", "我哭着跪拜在地，一路来背负的期许重担，终于能得以放下。", "成全旁人。", "亦是成全自己。", "师父言传身教，目光放远，皆是慈悲。", "“再赏梁红玉。”", "我听着先是一愣，反应过来这是谁的名字便惊喜非常，三姑呀！！"]}