{"title": "第880章 符", "preId": "47709852", "myId": "47722860", "nextId": "47722861", "contents": ["夕阳洒着淡金。", "我喝出一口寒气，冷的有点想抱胳膊，腿跪的很麻。", "小心翼翼的朝后挪动着站起，离崖边太近，真是鞋底打个滑就得呲溜下去。", "这崖下面可没有武林绝学，只会面无全非呀。", "退到安全位置我就开始了傻笑，望着远处的山峰，心思透亮，斗志昂扬。", "我们的口号是什么？！", "千磨万击还坚劲，任尔东南西北风！", "一激动眼泪又要出来，今天算是哭没头了。", "我朝着手心哈了几口热气搓了搓就去拿书包，锤完袁穷那副手套就让我扔了，太埋汰恶心了。", "本来寻思要一了百了，书包里就没有多备手套，轻装上路么。", "谁能想到，胡姑姑还能救我，我以为她早就把我忘脑后了呢。", "哎~这么一琢磨，我讨厌“道别”的毛病还挺好。", "起码咱蹦跶回家没人会感觉到意外啊！", "这要是都跟着家里人抱头痛哭完了，那边礼钱都收了，联系酒店准备订送亲饭了，我直不楞登的回去了……", "好尴尬呀。", "现在你看看，是不是特有先见之明？", "不对。", "我和四灵都告完别……", "嘶~了声，娇龙前面说过，我会得偿所愿。", "当时我觉得“死”就是得偿所愿，如今一看，娇龙当真是在和我泄露天机。", "所以，她们几人在我离开时才没多加阻拦？", "我神经病一样又哭又笑，人人自有定盘针，万化根源总在心。", "却笑从前颠倒见，枝枝叶叶外头寻。", "翻找出书包里的手机，点开没有信号，举高找着角度尝试连接，心里很急，想立马就给成琛去电……", "脸上的表情一僵，胳膊脱臼般落了下去。", "木木的垂下眼，成琛……", "怎么办？", "我忽的无措，扶了扶额头，他喝完……", "会放下我。", "他要放下了呀！！", "我低头鼓捣了几下手机，顺手扔到敞开的书包里，无力的坐到旁边，心一下就被搓揉碎了。", "仗着周围没人，我气急败坏的还蹬了几下腿。", "很气。", "又不知气什么。", "我觉得给他喝解蛊的东西没有错，爱情本来就不能作弊。", "只是……", "周子恒说成琛平静，已经接受了我的“死亡”，我突然再去联系他……", "成琛会很生气吧。", "他还会给我重新开始的机会吗？", "心里憋屈着，我侧了侧脸，忍着要出来的眼泪，算了，走一步看一步吧。", "起身就要下山，敞开的包口里突然飞出了一张符纸。", "无量道人的幻境符！", "峰顶的风很大。", "符纸一出来就风筝样的飘荡在半空。", "我蹦跳着伸手去抓，喂，还没看呢，别飞走了呀！", "它摇摇晃晃的飞到了树杈，被高枝拦住，如同年节贴在门楣上的挂签，摇曳着簌簌作响。", "我见状就抱着树干蹬着爬了上去，树杈很高，亏着我冷归冷，身手在这，依然矫健。", "踩到高枝横杈就去够符箓，就在指尖要接触上的一刹那，腾~！符箓兀自燃起。", "火苗一出。", "空气中便漾起了湖水般的波纹。", "人影在涟漪中浮现了出来。", "这是……", "能看了！", "视线随着幻境符里面的景象游走，我扶着枝杈小心的坐下，没几秒，景象就变得很清晰。", "先看到的是成琛，他侧身坐在一方太师椅上，对面榻上则盘腿坐着个老者。", "光线暗沉，老者满头银丝，人处在暗影中，面容并不清晰。", "我微微蹙眉，原来幻境符里收的是成琛和无量道人那天的对话。", "不知他们聊了多久，老者叹息一声，“成总，你有多爱她呢？”", "“不清楚。”", "成琛气息微沉，“无法形容。”", "“成总，老朽是见你跪足了三天，诚心可见，才愿意助你一臂之力。”", "老者继续道，“恕我直言，你为梁小姐安排的后路，看似情真意切，却是万万不可，若你真的给梁小姐换了旁人的生辰，那对她来讲，是利刃割喉，永无安宁呀。”", "成琛音淡着，“她不会知道。”", "“她是踏道者，又岂会不知？”", "老者发出笑音，“梁小姐的照片、八字、发丝、你已经给老朽明辨，她面相无可挑剔，双目清澈，善骨非常，八字注定了她眼难容沙，你既然清楚她隐瞒真相是不想拖累你，又何必擅作主张给她做这种安排呢？我敢断言，你若是要为她伤及无辜，梁小姐定会在你们生活过的环境中发现破绽，从而做出阻拦。”", "破绽？", "无量道人说的是成琛给我安排后路这件事？", "我想到在城中别墅梦到的柜子里的那颗人头。", "明知成琛住的地方不会有脏东西，我对那柜子就是鬼迷心窍般好奇。", "直到我发现那些女孩子的简历。", "是了。", "第六感作祟。", "我太怕成琛趟进这浑水里。", "柜子里一点点的声响，就引起了我的高度注意。", "换个角度想，这是不是文件上那些女孩子的念力求助呢？", "一但我没发现，她们其中的哪个被成琛选中，提前做了什么……", "无量道长真是高人。", "一语道破玄机。", "“老祖，没有更好的办法吗。”", "成琛问道，“您既然参透了几分，可否给晚辈指条明路，我只想她活着，健康的活着。”", "我鼻腔酸酸的，无量道人能回的话我能猜到，袁穷告诉过我呀。", "正是因为没有办法，成琛离开后才会开车去到没人的地方，他抽了一整包烟，在车里哭得犹如孩童般无助……", "“办法老朽已经告诉成总了。”", "老者声音轻着，“你爱梁小姐，想要留住她，就必须去赌一把，用你自己，逼着她痛无可痛，如此，才有一线生机。”", "“？！！”", "我愣住了。", "怎么和袁穷说的有出入呢。", "痛无可痛？！！", "一线生机？！", "“不行的。”", "成琛摇头，磁腔低着，竟带起一丝丝的哀求，“老祖，您没见过她，她真的不行的，她很娇气的，她受不了这份苦，不行的……”", "“你不是她，怎知她不行呢？”", "老者说着，“一个女孩子，十二岁就丢了命格变成阴人，走到今天，还成了一名阴阳先生，她的遭遇见闻，远超于同龄人，老朽甚至可以讲，她的心理承受能力可能比成总你还要高，起码她能做到推开你，而你做不到推开她，不是吗？”"]}