{"title": "第795章 准备", "preId": "47738075", "myId": "47747660", "nextId": "47750414", "contents": ["我垂下眼，看着左手包扎纱布没有答话。", "电视里还在放着综艺节目，夸张的笑音阵阵传出，无形中，透出一股讽刺。", "齐菲有些麻爪的站起身，：“纯良，你怎么了？栩栩手是受伤了吗？”", "“姑呀！”", "纯良突然跌坐在地，唇角咧咧着，眼泪喷涌而出，“你这个疯子啊，你对自己下手怎么能这么狠！你非得让成大哥忘了你吗！对你那么好的男人，你舍得吗！真的舍得吗！”", "齐菲试图拉起他，结果纯良像小孩儿一样蹬地撒泼，哭得难以自制。", "他不断的拍打着瓷砖地面，眼泪鼻涕流了满脸，最后鼻血都刺激出来了！", "齐菲惊慌失措，蹲在他旁边又是给他擦泪又是给他止血，“栩栩，到底怎么了？”", "我很平静地坐在沙发上看着纯良折腾。", "直到他鼻孔塞进纸巾，哭得一抽一抽情绪稍稍平稳，我才开口道，“你怎么知道这件事的？”", "纯良只知道我体内有花蛊，究竟怎么破，如同我身上那无中生有的罩门一样，他并不是很清楚。", "我们镇远山的一家人虽然亲近和畅，但对一些事许姨和纯良从来不会多嘴去问，深谙祸从口中的道理。", "当下纯良怎么会知道我切指是为了破锁定成琛的花蛊？", "“你有一次说漏了么。”", "纯良哭得眼皮都肿了，坐在地上还委屈的不行，“我这智商，啥想不到啊。”", "说漏了？", "啊，我想起来了。", "去年大姐婚宴，我和纯良开车在回京中的路上就成琛的事情吵架，他一边劝我要和成琛在一起，一边还纠结成琛那虚构出来的老婆孩子，给我逼急了，就说了要切了手指给成琛喝掉，让他失忆忘掉我。", "没成想纯良走心了。", "大侄儿的脑瓜子在推理这方面真真高于常人。", "我见状反而笑了声，上前和齐菲一左一右将他扶起坐到沙发，明明是我切了小指，搞得他哭天抹泪，不知道的还以为他要碰瓷儿呢，在地面上一阵蹬腿儿。", "待他冷静下来，我便当着他俩的面撸起袖子，“纯良，搁你这样，你还想去害旁人吗？”", "齐菲吓了一跳，我给了她一个眼神示意她先别急，纯良眼皮一耷拉，没动静了。", "“别忘了，我现在修的是摄雷术法。”", "我淡声道，“你是乾坤通天圣手的孙子，你知道你爷结过几次婚，老婆孩子都是什么下场，这是修摄雷术必须要承受的东西，我如果现在不了断，你是想成琛死在我手里吗？做阴阳先生，就要面对五弊三缺，有得必有舍，这么浅显的道理，你不明白吗？”", "纯良身体颤了颤，显然是想到了师父，也了解到更深的一层，“可是……”", "“没有可是。”", "我呼出口气，“纯良，你的心思我懂，但我现在的每一步，都是在做最好的安排，我连累了很多人，以后，我不想再连累了，背负着内疚的前行，远比自己去死要痛苦万倍，你就让我轻松些，好吗？”", "欠下的债，可能我永远都还不完，我能做的，弥补一分是一分。", "纯良抿着唇角，点了点头没在言语。", "齐菲懵懵的坐在旁边，“栩栩，你要和成总分手吗？”", "“嗯，你可以这么理解。”", "我对着她笑笑，“齐菲，你不要着急劝我什么，很多事，纯良私下里也会憋不住告诉你，现在，趁着你俩都在，我就把后面的事情安排一下。”", "眼见他们俩费解，我便一五一十的将三天后的计划详细说了说。", "从前到后，事无巨细。", "“事情要想做的顺利漂亮，靠我一个人的力量远远不够，还需要你们俩的配合。”", "说到最后，我吐出口气，“齐菲将大料拿到手后，可以发独家报道，不用担心后续事情，懿儿姐那边我已经打好招呼，其它媒体只会根据你的报道着重轰炸张溪儿，不会对我的身份透露出一丝一毫。”", "懿儿姐就是我安插在这件事情中的资本力量。", "由她和周子恒的来给我收场。", "音落，纯良和齐菲就完全傻眼的样子。", "电视机不知什么时候被关了，客厅里安静的一根针落地都能听到。", "我喝了口水，给他们消化的时间，没急着继续输入什么。", "默了好久，齐菲呆呆的看我，“栩栩，你真是疯了，给我这种大料，你会死的……”", "“不会。”", "我干脆的道，“我之所以要三天后才出手，就是要在这三天修成一个法门，届时我元神可以出窍，你或许会匪夷所思，但没关系，你就记住一点，按我说的报道，新闻闹得多大都没关系，其余事，懿儿姐会给我扫尾。”", "齐菲身体抖了抖，显然还是难以理解，纯良一把握住她的手，直接看向我，“姑，我听明白了，你所谓的计划，就是将所有人都照顾到了，懿儿姐有了续命的命格，张变脸会得到应有的下场，菲菲能拿到大料，那你呢？你直接给自己扣上了一顶死亡的帽子是吧！”", "“我说了，是假死。”", "我淡声应道，“女尸周子恒那边会提前准备好，没有媒体会透露我的身份，日后我该怎么生活还是会怎么生活，难道这计划不圆满吗？”", "“你会得到什么！”", "纯良急了，“姑，难道不晦气吗？！”", "我对着他的眼，“纯良，我从十二岁开始就晦气上了，对于名头，我并不在意，钟思彤的下场，就是我能从中得到的东西，而且，我不愿意她马上死，我要她在一个状似安全的地方，体会下被命运抛弃的滋味儿。”"]}