{"title": "第816章 牵扯", "preId": "47809690", "myId": "47809691", "nextId": "47809692", "contents": ["碎裂声起，骷髅头发出了一记灭绝人寰的惨叫。", "其凄厉程度堪比钟岚那日的魂飞魄散。", "我双目注视着牌位。", "右手掌心的力度却不含糊。", "直到骷髅头被我拍的细碎，脓水流到案桌的桌腿，又一点点，化为了乌有。", "屋内安静非常，我唇角笑着，眼里的泪却停不下来。", "水光中，三太奶的牌位似发出了叹息，王姨的牌位亦然流出了水渍，好像她在看着我哭。", "我身体低低的跪拜下去，“王姨，您安心吧，栩栩为您报仇了。”", "泪水啪嗒啪嗒~的落在地面，我想我心里应该是爽的，却并不开心，因为的失去的已经失去了。", "就算我将恶灵在王姨的面前拍碎，断了这恶灵最后一丝活路，王姨也回不来了。", "她永远都回不来了。", "“孩子……”", "突然间，我听到了王姨的声音，泪眼模糊的抬起脸，王姨站在了我身边，我颤着唇看她，“王姨……”", "“苦了你了。”", "王姨弯身摸了摸我的头，“栩栩，不要内疚，我本来就是要走的人，是我不好，我让你生出了心魔，你要放过自己啊，孩子，会好的，你一定会好的……”", "“王姨，我对不起您，真的对不起。”", "我想抱住她，怀中却只有空气，王姨笑的悲悯而又酸楚的模样仍旧在我面前。", "慢慢的，又消失了。", "我流着泪看向牌位，突然明白，所谓的复仇对我来说并没有多畅快，我求得只是将恶人送进地狱。", "若他本就是亡灵，那我就要他永不超生，自食恶果。", "呆呆的坐了好久，天亮前我才去洗了个澡，对着镜子一照，惊觉自己惨不忍睹。", "一条腿好像穿了条毛裤，瘢痕并没有崩裂，只是反噬的刹那让我有了种皮开肉绽感。", "庆幸天气冷吧，只要穿好衣服能遮掩住，我就能以最好的状态示人。", "收拾利索就很疲惫，躺在床上很快就睡了过去，昏昏沉沉间，手机铃铃铃的响起。", "我迷糊的接起来，喂了一声，就听到手机里传出女人的哭声，“栩栩！救命啊！浩然丢了啊！”", "晓红姐？", "我猛地从床上坐起，人还有点懵，看了眼窗帘缝隙中透进来的阳光，“谁丢了？”", "“浩然呀！”", "哈？！", "我彻底清醒过来，下意识的看向手腕内部，“晓红姐，浩然怎么丢的？”", "“在哈市丢的……”", "晓红姐哭得一抽一抽，：“这不我家你姐夫说入冬了装修活少，他今年挣了些钱，就说带我们全家去城里转转，我们昨天就带着浩然去游乐园玩来着，一转眼的功夫，孩子就不见了，我和我家那位，还有我婆婆，三个大人都在，愣是没看住……”", "“姐，您先别哭。”", "我顺了顺乱糟糟的头发起床，“报|警没有啊，调没调监控？”", "“报了，昨天孩子一丢就报了！”", "刘晓红吸着鼻子，“那游乐场可大了，到处都有监控，可是警|方一查，就在浩然不见得那几分钟，监控画面全是黑的，根本就不知道孩子被谁抱走了，他们说最近也有孩子这么丢的，是大案件，已经出现好几起了，要我们等信儿，我等了一宿，越想越害怕，我已经没了阳阳，浩然要是再出点事儿……”", "“等等姐。”", "我眉头一紧，“您说那监控画面查出来是全黑的对吧。”", "“嗯。”", "刘晓红应道，“游乐场里负责看监控的保安都说，监控从来没有出过问题，而且是全部黑屏，好像是信号干扰，这事儿邪门的很。”", "袁穷……", "我无声的呢喃着名字。", "他还偷到浩然头上了？！", "难道那时候阳阳要晓红姐带着浩然远走高飞，就是预感到了这件事？", "“姐，您别急。”", "我说道，“您记得吗，去年阳阳曾经上过一回浩然的身……”", "“我记得啊，就是我想起这茬儿我才害怕！”", "刘晓红哭着道，“那时候你也说过，别让我带着孩子去人多的地儿，可我寻思这都过去一年了，又是我们全家一起出门，不能有啥事儿，谁知道光天化日的孩子就能丢……栩栩，姐现在没主意了，警|察那边就让我们等信儿，说是上报了，很重视，可是浩然一但被……”", "“不，浩然目前肯定没事儿。”", "我看着手腕内部，“去年我也答应过阳阳，会保护好浩然，所以我也和您说过，会和浩然绑定在一起，现在时效还没过，浩然如果发生了生命危险，我会感知到的，但现在，我能确定浩然并没有受到伤害，生命安全没有被威胁。”", "但凡浩然有了性命之忧，我手腕都会疼的！", "“栩栩，浩然还好好的是吧。”", "刘晓红安心了几分，“孩子没有被毒打，被虐待是不？”", "“他目前很安全。”", "我尽可能的安稳着晓红姐的心神，“姐，您别急，您现在身边有浩然的贴身衣物吗？”", "晓红姐嗯了声，“有。”", "“那好。”", "我吐出口气，“您准备一件浩然的贴身衣物，最好再给我洗一张浩然的照片，然后把您的地址发给我，我马上开车过去找您，通过这些东西，我就能确定浩然的大概位置。”", "“我在哈市，你什么时候能到？”", "刘晓红感激不已，“不然姐带着浩然的衣物去找你也行。”", "哈市距离京中是有点远，我看了眼时间，现在是上午十点。", "“姐，您现在心焦，六神无主的情况下出门容易发生危险。”", "我说着，“安心等我，晚上我一定能到，您将浩然的东西准备好就行。”", "放下手机我就抚了抚头发。", "妈妈呀！", "袁穷落我手了不是？", "山穷水尽疑无路呀！", "别的孩子我不认识，浩然和我可是有连接的！！", "浩然这个连接还是我单方面去感受他，因为我不能窥探和打扰到浩然的成长和生活。", "所以从浩然那边看根本察觉不出异常。", "他袁穷怎么都不会想到，偷来的孩子会跟我有牵扯！"]}