{"title": "第814章 斗", "preId": "47798437", "myId": "47809689", "nextId": "47809690", "contents": ["眼见我面色含笑，不慌不忙。", "他大抵是觉得我在嘲讽他，身上的斗篷是飒飒作响，白骨的手朝着我大力一挥，“找死！！”", "狂风席卷而来——", "不夸张的讲，我束起来的头发瞬间就被吹成了疯子，气温骤降到了零下，脸颊的毛孔都冻到发麻。", "我在乱发中眯着眼，发丝粘入我的口唇，咱面上还是笑着，身上忽的炸开了无数的黑色的花朵。", "魔法技能必须使用啊。", "黑色蝶翼冲荡着车内的寒风。", "我对着方向盘的车笛一按，嘀嘀！声响，花朵凝聚成了黑团。", "嘭！", "冲击到了骷髅男人的面门！！", "那张只有白骨的脸上居然让我看到了诧异。", "但左膀右臂哥不是白给的，人家身段那叫一敏捷飘逸，不但躲开了黑团，还急促的退到了七八米之外。", "移形换影大法似的，瞬间就和我的车拉开距离了！", "我没时间去整理披散的长发，慢悠悠的就下了车。", "来都来了。", "单挑呗。", "今晚肯定得撂倒一个。", "新仇旧恨。", "必须掰扯明白了。", "四处看了看，天光朦胧，周遭雾气重重。", "月黑杀人夜，风高放火天呀。", "骷髅哥的本事的确可以，给我弄到幻境里来了。", "他站稳后也没急着再次进攻，原地似揣摩着我的路数，身影似真似幻的立在雾气中。", "对峙了几秒，他身形忽的闪烁，我只觉一道影子从脸颊拂过。", "速度极快！", "回过味儿我脸颊就剩下滋滋~的疼痛，伸手一摸，呵~出血了。", "“哈哈哈哈哈哈~”", "骷髅男见偷袭得手，不由得冷笑出声，“不过如此，小阴人，就算你现在起势了，本事同我家主人还是差距千里，太慢了，你太……呃！！”", "我一记重拳锤到他的脸上，左手掐住他只有骨头的脖子，右手连续哐哐哐！开砸！", "骷髅男被我锤了几记还有怔愣，视线不可思议的落在我身后，没错，原身被我留在车旁了。", "我是出阴神出来揍他的，不是跟我俩玩儿快么？我他娘的出阴神动不了阳间实物还动不了你一只鬼？！", "你再实体你也是灵体啊！你比我多啥啊！你比我瘦啊！你比我长得恶心啊！！！", "讲真，锤他的手感不太好，打骨头是真硬！！", "骷髅男被我锤了几记就斗篷大开，白骨手朝着我脸前一抓，“放肆！！”", "我当即一愣，他斗篷里的身体竟然全是骷髅头！", "木有衣服！！", "他那骨头脖子以下，压根儿就没有肋骨，整个胸腔都是由数颗骷髅头堆砌而成。", "每颗骷髅头上面还有一双骨碌碌乱转的人眼睛！", "它们对着我就张开白森森的牙齿，发着诡异阴森的怪叫！", "我迅速的退回原身，归位后我就见他胸腔里的两颗骷髅头朝我飞了过来！", "架势生猛的真跟炮|弹一样！", "欻一下发|射了！", "要炸我。", "立马就让我情景再现，明白他当初是怎么冲荡的我家院子了！", "原来他就是靠着这种技能！！", "我原地没动，骷髅头近身的瞬间就有无数的黑色花朵喷涌而出，黑蝶犹如刮起的旋风，带着我的头发再次四散飘起，对着撞击过来的骷髅头，两两相碰，空气中传出巨大的撞击声。", "嘭~！！", "两颗骷髅头登时爆破。", "眼珠子的浆液喷溅在我的眼前。", "我微微别了别脸，花朵形成屏障做挡，以免沾染脏污。", "鼻息处萦绕起一股子陈腐的尸气味儿，耳畔更是遍布哀嚎。", "透过花朵黑气，我看到骷髅男眼底再次流露出了诧异，他身体上的数颗骷髅脑袋更是张着大口惨叫。", "老实讲，就他那斗篷一开，极易让人产生秘密恐惧症！", "身上都是头，头上都有眼睛，眼睛还都会动，大嘴张的都是嗷嗷待哺的模样！", "装雏鸟呢！", "我可算是明白这左膀右臂哥为啥混的连个名字都没有了！", "袁穷给他喂的，吃了太多人的骨血，他身形都变异了！", "可能他每吃一个人的骨血，反噬就就会令他必须携带原主的头颅。", "作为灵体，他又不能像袁穷那样肆无忌惮的搞些“衣服”穿穿，倒是也没必要，他的宗旨就是要吓死人不偿命么，最后就混得连个“鬼样”都没了！", "我认为他本职工作可以当鬼，私下要是差钱了可以去医|学院接接私活。", "这副超常发育的骷髅骨架不奉献下多可惜呀。", "“小阴人，看来我们还真是小瞧你了。”", "骷髅男对着我点了点头，身体朝后面退了几步，“那就让我的主人，亲自来收拾你吧。”", "他扭头就要消失在雾气中，我见状身体就朝前一冲，阴神再次离体，一缕烟气，随念而动！", "对着他的骨感手臂就是一抓，想走？不是说我慢吗？就给你玩儿个快的！！", "骷髅男猝不及防的转头看我，刚要回击，我嗖~！的后退，回归原身，放出黑色的花朵拧成绳索绑住他的脖子，原地一阵摔打！！", "“噗！！”", "骷髅男吐出一口黑沫子，他看出我出阴神后不能发动术法，便放出两颗骷髅头撕咬我的花朵绳索，黑气在我和他之间不断的喷涌升腾，惨叫声不绝于耳，这哥们绝对生猛，生生啃断了我的花朵绳索，：“小阴人！我迟早会摄取你的骨血！！”", "喔嚯~", "扔狠话是吧。", "断了的花朵绳索让我脚步一个踉跄后退，没关系，我也看出他的路子了！", "眼见他身影忽明忽暗，我歘~！的就冲出阴神，扯住他的脚踝就拽了回来，等他趴在地上，哎我再退回原身，再放一波魔法进攻！", "滋要他跑，我就出阴神撵！", "一通武术生锤按住了，扭头我再回原身放术法技能！！", "两头夹他！", "你灵体不就是跑的快么？不是能跟我玩儿来无影去无踪吗？", "现在我也会出阴神了！", "咋滴！", "你比我多啥！！！"]}