{"title": "第815章 阻止", "preId": "47809692", "myId": "47818574", "nextId": "47818575", "contents": ["果真是冷血自私到极点的人，事事都在为自己谋划，后院起火也顾不上了。", "我揉着鼻梁靠了靠椅背，难怪袁穷能消失这么久，他这票玩的是够大的！", "这事儿但凡换个术士去做，我都觉得是天方夜谭，疯透透滴了。", "一下毁了八名无辜的孩子，成全一个自己，这得造出多大的业障。", "若是袁穷出手，咱就别唠反噬不反噬的了，人家只求结果，不在乎那些个后坐力。", "下辈子的事儿人家完全不去想，为啥？人家求得是永生啊！", "事到如今，有他袁穷不敢做，不能做的事情吗？", "他现在就是站我面前嚼自己，我都觉得他是在打牙祭。", "想着，我拿出手机查了查黄历。", "今天是十二月一号，朝后面推了几日，心底稍稍安稳。", "“袁穷应该是在三天后出手，十二月四号，纯良，不要紧张，我们还有时间。”", "车子驶入市区，纯良瞄着道航略有惊讶，“姑，你怎么知道？”", "“四号是冬月初六，庚申日。”", "我轻声道，“阴阳五行中天干之庚属于阳之金，地支申也属于阳之金，比例和好，袁穷要换的命格必然是男孩儿，属阳，那天最为适合，另外在道家中有一种修仙的方式叫做守庚申，也叫守三尸，斩三尸。”", "书中有云，故求仙之人，先去三尸，恬淡无欲，神静性明，积众善，乃服药有益，乃成仙。", "三尸也叫三虫，说是每个人的身体里都有。", "每逢庚申之日，三尸神趁人熟睡时，便与身中的七魄一起上天庭，诉说此人的罪过。", "为了防止三尸神去打小报告，在道书中除了服药，符咒等等办法，还有个习俗就是守庚申。", "袁穷钻研旁通之术，在庚申日若是抽取了命格，等于服用了灵丹妙药。", "命脉一新，静坐又可防三尸神去天庭告状，一举两得。", "纯良唏嘘不已，“姑，我现在是真服你，起势了就是不一般。”", "我看向夜色中的路灯，没有言语。", "应该说感谢袁穷。", "他的步步紧逼成就了我。", "令我成为一个他不敢斩杀，却最最膈应的敌人。", "没错。", "我就是为克他而生的！", "深夜，我们终于抵达了晓红姐一家入住的宾馆。", "三口人接到我全部眼皮红肿，尤其是浩然的奶奶，已经晕厥了两次，现在就靠救心丸撑着。", "听说我能帮忙找到浩然位置，老人家才撑着精神头没病倒在床上。", "这孩子要是出事儿了，老人家彻底就活不成了。", "简单的寒暄完我就跟着晓红姐进到房间，宾馆标间不大，五个大人一进来有点拥挤。", "我劝说老人和晓红姐的丈夫先去隔壁的房间等候，毕竟咱来的一路已经将谜题解了大半儿。", "浩然这孩子就是留给我的开挂技能，咱直接通阴眼去看位置就成了！", "人气太杂，容易干扰到我。", "晓红姐的婆婆很明事理，分得清孰轻孰重，拉着晓红姐的丈夫就出了门。", "到了门外她还不断的朝我作揖，拜托我一定要找到浩然，我跟着心都抽抽的疼。", "从浩然这就能看出来，袁穷是有多丧良心，偷走了人家一个孩子，极容易就摧毁了一个家庭！", "待屋内人空了空，我让晓红姐拿出准备好的不锈钢盆。", "顺带让她去前台服务员那打声招呼，别合计我们在屋内玩火儿，天花板滋出水可就有闹了。", "全部准备妥当后，我关了房间内的灯，看了眼当下的时辰，按照方位原地打坐。", "不锈钢盆摆在眼前，取浩然的贴身衣物一件，照片一张，我咬破手指的血滴入，旋即点燃。", "烟雾一起，我就闭上了眼，冥想着浩然的模样，不多时，就感觉手腕内侧刺痛非常。", "脸微微一侧，耳畔居然听到了孩童的哭声，不是一个孩子，很多孩子都在哭泣。", "追着声源凝神，脑中闪烁起画面，山，松树，木屋，坛案……", "紧闭着眼，手腕内部越来越疼，脑中的画面闪烁的很快，我不断的捕捉。", "隐约间看到个胖胖的男人站在案桌后面，他又踢开木屋的门，给关在里面的孩子喂食面包牛奶。", "里面加了些助眠的药物，让他们能够熟睡，不再哭闹。", "风声很大，山林很广。", "我紧着眉宇，依照画面抓到山林入口，石牌上写着……", "“西石山！！”", "我猛然睁大眼，额头不知何时出了一层细汗，刺痛的右臂提醒我这是正确答案。", "灭了盆子里的火，我示意纯良开灯，看向还有点发懵的晓红姐，“浩然在西石山了！！”", "晓红姐有点没反应过来，“西石山在哪了？”", "纯良极其利索，手机立马就查了起来，“姑，这西石山在哈市下面的一个小县镇里，整座山石头很多，取名西石，当地比较穷，住在山下的村民不足二十户……”", "对上了！", "我脑中一动，西石，西字五行属金，石字五行也属于金，而赤连山更是属于金。", "袁穷求得就是个大阳啊！", "八个男孩儿，抽取命格，坛案……", "我彻底明朗了！！", "原来袁穷在赤连山搞出的法坛就是要做这件事，被舅老爷发现阻止，后面让我和青虎兄给破了！", "所以袁穷又将法坛迁移到了哈市这边人烟稀少的西石山，没想到又让我碰着了！", "任他想破头皮都不会料到，我能和他偷去的孩子早早的链接到一起！", "表针常走，山河常转，欲得天助，必先助人。", "阳阳啊，好阳阳，看似我保护了你弟弟浩然，浩然又何尝没有助我阻止了这大魔作恶！"]}