{"title": "第843章 哪能万全", "preId": "47889686", "myId": "47889687", "nextId": "47889688", "contents": ["“……所以，纯良才是袁穷的亲生儿子。”", "我看着他道，“但这层真相我不会告诉纯良，你知道，有袁穷这样的爹会多痛苦，可，你需要解脱，你不用再承受袁穷带给你的亲情枷锁，即使袁穷过世，也和你没什么关系，以后的日子，你可以去做任何你喜欢的事情，因为你的骨子里，没有任何袁穷的基因，你的父亲是沈万通，母亲是一位老师，她名叫陈玉珠，不是尹慧娴。”", "待最后一个字节落地，室内便是长久的沉寂。", "张君赫定坐在那里，看着眼前的牛皮纸信封，脸僵着，一动不动，没有言语。", "我没急着补充，拿出书包里的保温杯喝了几口水，小心的看着他，等着他慢慢消化。", "“对调？”", "沉默很久，张君赫才看向我，“如果沈纯良脑子里的针没出来，真相还是不会大白对吗？”", "“嗯。”", "我点了下头，“除非你和袁穷会去做亲子鉴定，才能清楚没有血缘关系，但袁穷一开始就笃定了你是他儿子，又怎么会去做亲子鉴定？对于师父来说，如果不将你换给袁穷，你很难平安长大，而且师父相信，他的儿子怀信，有坚定的意志力，不会被袁穷带坏，而你，也的确如师父所期望的一般，没有同袁穷一起作恶……”", "师父此举，亦然是万分无奈！", "凡花有色者，往往无香，即如有翼者，皆两其足，天下之事哪能万全？", "张君赫是师父的独苗啊。", "但凡师父有更好的办法，也不会走这招险棋。", "“呵！”", "张君赫怆然笑了一声，靠到沙发椅背，修长的手指附在鼻梁，“怀信？怀信？！哈哈哈。”", "笑着笑着，他有些停不下来，眸底缀满自嘲，笑的肩头微颤。", "“梁栩栩，你弄口箱子过来，拿出来一封信，就说沈万通是我的亲生父亲，你这么做的目的是什么？希望我帮你去杀了袁穷吗？不，你不用那么复杂……”", "张君赫笑的眼底都是红润的水光，身体朝前一倾，手肘搭在膝盖上，“你要是想利用我，使个美人计，咱俩关灯听声就成，我愿意上套，犯不着弄这一堆东西，编出一个偷梁换柱的故事，就算我对袁穷的厌恶已经到了骨子里，也更改不了他是我生物学父亲……”", "“袁穷真的不是你生物学上的父亲！”", "怎么还不信呢！", "我从书包里拿出装着师父三颗牙齿的纸包放到他面前，“这是我师父生前脱落的牙齿，我不知道医学能不能从牙齿上检验出DNA，你可以拿着去试试，张君赫，我理解你一下知晓真相会很难接受，我一口气给你讲这么多，你需要时间去消化，但这的确是事实，你不是那个恶魔的儿子，你和袁穷一点点血缘关系都没有，你原名就是沈怀信，如果你就是不相信，也可以等我将袁穷逮到，我会取一点他的血留给你去做亲子鉴定……”", "袁穷就算是烂成酱汤，原身也能有血，医学肯定能检验出来。", "张君赫眼底还是笑意，仿佛我就是在骗他，对箱子里的东西也嗤之以鼻。", "明明他方才还很感兴趣，一听说是我师父留给他的，看都懒得看了，随意的捏起一颗我师父的牙齿，“梁栩栩，这是沈万通什么时候脱落的牙齿？这东西要是用作DNA的样本，上面需要……”", "音一顿，他面色忽的凝重，捏着那颗牙齿，周身顷刻间就僵硬起来。", "我眉头紧着，着重看了眼那颗牙齿……", "难不成，师父通过牙齿给他传递了什么信息？", "屋子里的空气变得冷沉，凝滞到窒息压人。", "张君赫拿着那颗牙齿仿佛看到了什么画面，眸底越来越红，越来越红……", "蓦的~他站起身，抱起那口皮箱转身就朝卧室走去。", "步伐很急，走的踉踉跄跄。", "高瘦的背身都跟着摇晃。", "砰！", "卧室的房门关严。", "客厅内静寂到落针可闻音——", "我怔怔的坐在沙发上，恍然明晰，师父是通过牙齿让他看到了什么“电影”。", "如同我先前在谢文妤那里找寻丢失到记忆的过程。", "类似于遮眼的法门。", "师父大抵是让张君赫看到了对调的过程。", "老父亲的心啊。", "说起来，张君赫也算是师父的老来子了。", "想想我自己，作为老来子，父母对我是何其的偏爱。", "张君赫本来应该拥有和我一样的童年不是吗？", "记起师父牙齿脱落时的模样，那段时间他每天都会老上十岁，没几日，他就变得很老很老了。", "喝粥的时候，牙齿就脱落了，然后他说，吃一点就行，就不算饿肚子了。", "当晚。", "师父就离开了我们。", "我起身站到落地窗边，看着白茫茫的天地，泪水还是从脸颊滑落下来。", "懂了。", "师父的每一步都算的丝毫不差！", "三颗牙齿……", "师父太了解我了，他清楚我会保存好他的一切。", "所以他将给亲生儿子的“遗嘱”放在牙齿中，并未特意交代我什么。", "这个老顽童啊，即使到闭眼那一刻，仍旧在赌。", "赌真相大白的时候，张君赫能有机会触碰到他的牙齿，会看到很多关于亲生父母的生平。", "当年的情景只要浮现，比我说千言万语都要有用。", "牙齿亦然点醒了我。", "令我在袁穷那里找到了他最后一层防守的罩门。", "袁穷真的大限将至，插翅难逃了。", "对着窗外，我捂住口唇，眼泪无声的涌着。", "师父哪怕在闭眼前，都在谋划，他心里装了太多事，有太多要保护的人。", "许姨，纯良，我，还有他生前从来不敢提起的亲生儿子……", "鹰立如眠，虎行似病，正是它摄人噬人的手段处，故君子要聪明不露，才华不逞，才有肩鸿任钜的力量，这一盘大棋，师父真的赢了。"]}