{"title": "第851章 悄然", "preId": "47906875", "myId": "47906876", "nextId": "47906877", "contents": ["距离很近，烟味在我的鼻息处萦绕，他在和我说这番话的时候，我视线一直落在他敞开的夹克棉服上，实在看不过眼，在他说到最后时便帮他拉好拉链。", "撕拉~的声音一响，张君赫的说话的声音也是戛然而止。", "我继续帮他理着外套上的褶皱，细致的扑落掉一些烟灰，“以后要少抽一点烟，我虽然是你妹妹，但不可能一直在你的身边照顾你，人要学会放过自己，你苦了二十七年，以后不要再折磨自己了，昨天我才发现，原来你画画那么好，想必你五年前也是故意将钢琴弹得很烂，你很优秀，真的很优秀，我以你为豪……”", "脸颊微痒，我抬起眼，张君赫的掌心穿过我的长发扶住我的脸，他似乎有些动容，俯身就要贴上我的唇，我没有躲，隔着一层口罩，就在他贴上来的一刹那，我对着他的眼，唤了声，“怀信哥哥。”", "“……”", "张君赫定在那里，眸眼与我只有寸距，血丝都变得无比清晰。", "沉默了片刻，他憔悴不堪的眸底忽的弥漫起酸酸的笑意，呼吸轻轻的吐在我的口罩外，“梁栩栩，你好狠，诛心啊。”", "我依然没动，很坦然的看着他，“这是事实。”", "张君赫低笑出声，他直起身子，掌心从我的侧脸抽回去，脚下退了两步，拿出一支烟叼在嘴里，看向我的脸就戏味儿起来，“你莫不如给我发张好人卡，也比这声什么鬼的哥哥要强，我是想做你哥哥，但不是你在这种场合下说出的哥哥，而是你懂的哥哥。”", "咔哒~", "火苗蹿起。", "烟雾伴着寒气在这个清晨再次升腾。", "丝丝缕缕的薄雾，犹如百结愁肠，郁郁不开。", "“所谓的好人卡只是为了成全双方的体面罢了。”", "我说道，“可是喜欢一个人，哪里会管他是好人还是坏人，爱情很不讲道理的，也没有什么逻辑，我其实都不明白，你为什么会喜欢我呢？如果说是见|色起意，我现在也没什么……”", "“就像你说的不讲道理啊。”", "张君赫笑了笑，烟雾后的眼，满是无奈，“你身上有一种特质，我看到就知道会栽的特质，那特质不在于你长得多漂亮，多绝色，而是那一点点的脆弱，一点点的倔强，让人看到就想保护你，不忍心伤害你。”", "弹了弹烟灰，他看向我，“梁栩栩，你是不是觉得，我这人忒不靠谱，女朋友一个接着一个，对你的喜欢也就那样，对你的表白也就是没得到的不甘心，因为你身边有个大情种，他为你守身如玉，对我这号俗人，你打心眼里就不信会有真情，我说爱你，你都觉得我只是想给你拽上|床，对不对？”", "应该讲他说对了一半儿吧。", "我清楚张君赫对我有好感，我又不是木头，不过这些年，他也让我看到了游戏人生的态度。", "所以，我昨晚看到那些画才会想他是真的有点喜欢我，但远远上升不到深爱吧。", "不过甭管是喜欢，还是爱，我和他都没可能。", "路灯不知何时灭了，朝阳洒在了洁白的雪面，这座城市终于苏醒。", "我看了眼腕上的电子表，又看向他，“张君赫，不，怀信哥哥，但愿有一日，我会从一个陌生人的口中听说，他的牙齿，是在沈医生的诊所看好的。”", "张君赫眼一深，唇角似笑非笑的颤了颤，手里的烟燃烧到底部，他扔在地面捻灭，没再说话。", "我知道他听懂了，人生可以做很多的选择，不一定只有爱情，我的话里，亦然有深一层的祝愿，我想他能做自己，能放下他心头所有的负担，回归他最初最本真的梦想。", "“怀信哥哥，朝前走吧。”", "我笑了笑，“我也要走了，再见。”", "说完我就抬起脚，走了没几步，张君赫在后面忽的出口，“前面在哪，能给我指个路吗？”", "我回头看向他，清晨的阳光给他俊逸的五官镶了层金边，我戴着手套，掌心接着阳光看他，“告诉你一个秘密，人生无论你走哪个方向，都是前面。”", "张君赫嘁的笑了声，手插进裤兜里，迈着长腿走过来，站定后他从兜里拿出一方折叠的手帕，上面沾了很多的血迹，递到我掌心里，他说道，“这上面是我的血，你可能会用到，梁栩栩，无论你信不信，我都……嗨，可能从你不愿意利用我的那天起，结局就已经注定，知道吗，我这些年最开心的一段日子，就是在镇远山和你们相处的那段时光，后来我再不敢去，就是怕上瘾，梁栩栩，不要出事，好好的活着。”", "我嗯了声，收好他的手帕，拍了拍他的手臂外侧，转身离开。", "想到他家里的那盆海棠花，好像突然懂了一点他。", "忘记从哪看过的一段话，写的是，家里养的花自杀了，遗书写道：一生不缺吃穿，唯独缺少阳光和关爱。", "愿他以后，能遇到个温柔的女孩子，填补他生命中所有的遗憾。", "张君赫站在后面没动，我能感觉到他的视线一直在注视我。", "直到我走出好远，回头时见他在原地通起了手机。", "不知聊了什么，他唇角大大的牵起，笑的自嘲而又恣意。", "我没在多耽搁，出了小区就拦下一辆出租车，直奔机场。", "匆匆的行程令我没时间多想旁的，起飞前我接到了周子恒发来的信息—“老板出来了，喝了你给的那瓶东西，上车就开始了昏睡，栩栩小妹妹，醒来他会将你全部都忘掉吗？”", "我关机没有回复。", "飞机滑行着冲入云端——", "我压低帽檐合上眼，脸颊湿热一片。", "从此音尘各悄然，春山如黛草如烟。"]}