{"title": "第862章 糗事", "preId": "47939409", "myId": "47939410", "nextId": "47939411", "contents": ["车内气氛极佳，抛除大家颇具神秘色彩的职业，归根结底都是年轻的女孩子。", "聊起结婚这茬儿，祝精卫当场向马娇龙和薛葆四取经，“婚后生活会不会寡淡无味？”", "“我倒是希望能寡淡点儿。”", "薛葆四苦笑，她家里三个孩子，老大老二是龙凤胎，最小的也是男孩儿。", "两儿一女，就属她女儿思月最鬼灵精，精力充沛，喜好独特，偏爱各种钻。", "有一晚她丈夫还以为女儿丢了，差点全城搜寻，“最后你们猜在哪找到的思月？”", "“在院内的兔子窝里，她说要守护那些兔子……”", "薛葆四很是头痛，“她爸爸打不得骂不得，只能将那些兔子全部抱到她卧室，和她讲在屋子里守护也是一样的，现在又添了个小弟弟，简直成了思月的玩具，刚刚我还在和家里的阿姨说，不要让思月拿着水彩笔在弟弟的脸上画画，画她爸爸就可以了，实在不行画她哥哥，弟弟太小了，暂时先放过他吧。”", "马娇龙插了句话，“陆总还能让女儿在脸上作画呢？”", "“他美得很。”", "薛葆四笑笑，“陆二说了，他要将女儿宠到将来任何男人看到都头痛，这样就抢不走了。”", "“陆总这就过分了吧。”", "马娇龙摇头，“得给我家天赐留点发挥的空间啊，天赐天天在家念叨着思月妹妹，长大了要怎么追求思月啊，难度系数太高了。”", "我默默地吃瓜，微微挑眉，还有娃娃亲呢？", "薛葆四跟着打趣，看向马娇龙倒是来了点儿旁的兴致，“陆二性格摆在那里，他能和孩子疯很正常，我反而好奇，你家卓总要是有了孩子会怎么样？那千年冰山，会让孩子在脸上用水彩笔作画吗？”", "“他呀。”", "马娇龙轻笑，墨镜折射着光晕，“依照我对卓景十几年的了解，应该会面无表情的容着孩子画，然后偷偷的在心里乐开花。”", "车里发出笑音，话题既然跳跃到了孩子，马娇龙自然就成了重点。", "大家都比较好奇的是，她和卓景为什么还不要孩子？", "“缘分没到。”", "提起这些马娇龙略有无奈，坦然道，“卓景曾经为了帮我，请了业内很多阴阳师暗中对付黑巫师，黄道士就是因为做这件事殒命的，即使我能挡去一部分的业债，这种事，对子嗣亦有妨害，所以，我和卓景现今就是随缘，有了孩子自然好，没有呢，家里也有两个年岁很小的弟弟，天赐和天祈，一样很热闹。”", "我唇角的笑意僵了僵，是呀，我怕的也是这些。", "马娇龙是四灵之首，她有星宿之力加持。", "我呢？", "区区一个阴人，只会拖累到成琛，他要是蹚了浑水，持续的消耗下只能剩下绝后。", "暮色将至，薛葆四接力开起了车，大家商量好换着开，争取最快时间抵达青云山。", "许是见我一直没什么话，祝精卫唯恐我融入不进去，便活跃着气氛。", "“在座的都是阴阳师，甭管是驱邪打卦还是点穴看宅，都在我们的业务范围之内，老捧着也累，现在我要求玩真心话大冒险，每人说出一件踏道前或是踏道后的糗事。”", "祝精卫手朝副驾驶一送，“就由马娇龙开始！”", "天色暗沉后马娇龙就摘了墨镜，对着室内镜笑笑，“糗事？”", "“不会是没有吧。”", "祝精卫匪夷，“青龙踏道就高光了？”", "“是太多了。”", "马娇龙丝毫没有掩饰，笑容意味儿，“我踏道后被狗撵过，被國外的监|狱关过，本想风采超群的翻个墙，还没翻过去，挂在墙头上面了，最夸张的，是我缺钱的时候，还去迪吧走过秀……”", "她自己都摇头，“哪里有那么多的高光，糗事多到说不完。”", "祝精卫哈哈哈的笑着，看向开车的薛葆四，“葆四？”", "“我？”", "薛葆四嗯了一记长腔，“最糗的大概是我驱鬼的时候念了求雨咒吧，还想着，哎~这咒怎么没用呢？”", "“噗~！”", "车里的人都没有控制住——", "祝精卫笑着捂住肚子，“栩栩，你呢。”", "我想了想，脑子里就浮现了阴间画面，“我有一次为了打入邪祟内部，穿着装老衣扮鬼，还特意化了妆，结果把活人吓到了。”", "“这事儿我也做过啊！”", "祝精卫猛地一拍巴掌，指了指自己的脸蛋儿，“是不是脸画的特别白，还化了两个红印子？”", "我一点头，她就爆笑出声，“天呀，咱俩这糗事一样，我那时候装鬼也把人吓到了，因为我装完鬼需要去后山，师父就带着我出门，大半夜的让邻居看到了，他回头还来我家说碰到了俩鬼，要破一破……”", "SUV在高速路面飞驰，车内的笑声一波一波的传出。", "聊起糗事，每一位在媒体报道下神乎其神的阴阳师都接起了地气。", "我全程都心怀感激，即使她们是四灵，她们身上的气场和我无时无刻没在博弈，她们亦是普通的女孩子，她们愿意以最亲近和煦的方式同我做朋友，也希望我能卸下心里的负担。", "跨省的路途太长，后半夜我主动要求开起了车，她们陆续接着家里的电话，还会陪我聊天。", "不知怎的，马娇龙突然问起，“栩栩，你出门向来是一个人吗？身边没有助理什么的吗？”", "“有的，我侄子，就是我和你说过的纯良，沈纯良。”", "我看着风挡应道，“不过他现在谈恋爱了，我起势后就留他在家里多陪女朋友了。”", "“倒是和我的情形差不多。”", "马娇龙点了下头，“我是请仙儿出道，以前走哪都要带着一个弟弟，他叫宗宝，也是我的二大神，风里雨里陪了我好多年，经常泼我冷水，最近他老婆怀孕，我便留他在家没有让他跟着我了。”", "“哎，我的二大神也是弟弟。”", "薛葆四接茬道，“他结婚了，带着家里人出去旅游，也从我这放假了。”", "“巧了么不是！”", "祝精卫笑着道，“我的二大神也刚刚结婚，和我发小闺蜜，俩人蜜月期，我就没让他跟着，不然他一个人啊，白活起来都没有我们发挥的空间……”"]}