{"title": "第883章 唯恐是梦", "preId": "47988583", "myId": "47988584", "nextId": "47988585", "contents": ["成琛听着这话就笑了，侧脸看了看其它方向，似隐忍着什么情绪，倏尔，又看向我，眸底依然红润着，“那位喜欢上树的小朋友，我们是不是在哪里见过？京中？临海？还是镇远山？”", "我抿着唇角笑，眼底还忍着泪，“十一年前临海曾发生过一起车辆肇事，是砰的一声吗？”", "成琛意味儿的看我，“大概是……砰！的一声。”", "纵有千言万语，都不需明说。", "很多事。", "通过眼神就有了答案。", "他没有忘记我……", "一点点都没有。", "天地之间仿佛只有我们两个人。", "很安静。", "肃肃的冷冬似升起起了无数温情。", "我傻乎乎的跟着他笑，得意道，“成琛，我有新命格了，是我自己重塑的命格，我会活好久好久，我修为也回来了，还能继续完成我的梦想，你说我厉不厉害？”", "成琛嗯了声，眸底的水光却越来越重，“对不起，栩栩，对不起。”", "不知怎的，我一下就绷不住了！", "本来还想多显摆几句来着，手背却贴着眼就哭了起来。", "太难了！", "真的太难了。", "这个局太过错综复杂。", "我跳崖的那一刻都没想过会有“生机”。", "失而复得后的心情也是复杂到难以形容。", "即便是现在，我还唯恐是梦。", "成琛大步跨过来，我坐在枝干的横杈处，膝盖正好在他肩头的位置，他握住我的小臂，朝下拉了拉，看着我的眼，音腔沙哑着，“栩栩，是不是很委屈，对不起，是我不好。”", "我半低着头看他，哭得一抽一抽，本来没怎么委屈，他这一说，我可难受，连续打了他肩膀好几下，“你有什么好道歉的，你总是这样，我行的呀！我有什么不行的，现在结果不晓得有多好，我很厉害的我跟你说，那么高的悬崖我都敢跳，可是我真的吓死了，我以为我再也见不到你了，我以为你不能再爱我了，你不爱我我会气死的，这里手机还没信号，为什么没信号啊……”", "眼泪噼里啪啦的落到他脸上，成琛眸底红着，伸手帮我擦着泪，表情本来是盛满酸楚心疼，听着我前言不搭后语的控诉却是轻笑出声，“我看到了，梁栩栩小朋友还坐在地上蹬腿耍无赖，我差一点没忍住就要出来了。”", "差一点？", "我哭得懵懵的看他，“你一直在吗？”", "成琛颔首，眸底凝重了几分，“老祖说，他的幻境符纸只要在你面前燃烧干净，你会知道一切，我亦能笃定胜局，可以现身，栩栩，我太紧张了，我唯恐露面早了一点点就会搞砸一切，所以……栩栩你以后都‘不行’好不好，这段时间忍着不见你，我真的要疯。”", "“那你没喝……”", "“先下来。”", "成琛手臂朝我伸着，“梁栩栩，在树上坐着会很危险，来，下来。”", "“可是……”", "我满脑子都是问号，刚要追问，坐着的树杈嘎巴~！一声，它承受不住我的重量了！", "惊得我一个摇晃，立马就朝成琛扑了过去。", "成琛顺势一接，我这身体的反应更是比脑子还快，搂住他的脖子就一个甩尾将他腰缠上了。", "心跳砰砰的，脸一枕到他的肩膀，成琛就拖住了我的屁股，很稳的将我给抱住了。", "并且他还不撒开，就让我像个考拉一样挂在了他的身上。", "属于他的气息顷刻间就溢满了我的鼻子，我的情绪又一悠的崩溃，呜呜咽咽的就开始哭诉。", "说了好多好多话，感激他又埋怨他，委屈又不委屈，责怪他又抱紧他。", "整个人都乱八七糟的，发泄完情绪又开始问问题。", "几乎是想起什么问什么。", "成琛低低声的回，解释的很有耐心。", "被我眼泪鼻涕蹭到还轻声低笑，时不时的要侧过脸来亲我，抱着我还哄孩子似的轻轻摇晃。", "我恼火的很，躲着不让他亲，越听他笑我越来劲，因为我确定了周子恒就是他的大内应！", "不愧是成琛的好兄弟，好助理，那叫一忠心耿耿，连懿儿姐那边周子恒都没道出实情。", "所以周子恒在被懿儿姐埋怨的时候才会异常憋屈。", "周助理心里苦啊！", "一边是老板，一边是老婆。", "都是老字辈儿的，他能得罪谁？！", "不过在我离开京中去西南的时候，周子恒实在是在懿儿姐姐那边挺不住了，眼瞅着他就要失去爱情了，便拜托成琛给懿儿姐姐去了一通电话，这才算在懿儿姐那洗清冤屈，情侣终于和好如初。", "我虽然很想同情下周子恒，但一想到他周子恒演技高超到能拿小金人就来气，为啥？", "那天从看守所里出来，我都已经万念俱灰了，他周子恒还唯恐劲儿不够，非得撵上来再补几刀，就算是他为了大局着想，我也是真疼呀！！", "而且他背后的老板更是了不得，小金人评委级别的人物，在我面前那演的真是滴水不漏。", "人类的情绪就是矛盾的！", "开心归开心，惊喜归惊喜，生气也是真的生气！", "我这火儿蹭蹭蹭的就上来了。", "咱也不知道为啥来气。", "反正就是天晴了，雨停了，我又要作妖不太平了。", "暮色将至，我在成琛怀里都感觉到了冷，亏得我精，哭得时候脸埋在他的耳侧，否则一通呜呜脸都得吹皴了，最后我哭得累了，事情搞清楚后情绪也稳定下来，推着成琛的肩膀站到地上，抬脸看向他还有些疑惑，“那你看到我跳下去了吗？”", "成琛脱下大衣给我穿上，细致的系着扣子，“没有，老祖吩咐我不能离你太近，说有气场干扰，我看到你的时候，你是跪在崖边……”说着，他呼出口寒气，“我不敢出声，怕吓到你，一不小心再滑下去……”", "我眼睛还红着，被他的大衣气息包裹，身体倒是暖和了许多，刚要点头，却发现他里面的穿着的西服笔挺崭新，领带和领带夹都是我送他的，西服兜里还有折叠露出一角的口袋方巾，收拾的真一丝不苟，绅士雅致，“成琛，你既然知道我要来青云山，怎么穿的好像是要去参加宴会似的？”", "成琛没有言语，看我的眼忽然一深。", "我登时明白，脚下不由得后退，“不会是……”", "他给自己准备的装老衣？"]}