{"title": "第881章 无可奈何", "preId": "47974088", "myId": "47988582", "nextId": "47988583", "contents": ["“不行，她真的不行。”", "成琛还是摇头，“老祖，她今年才二十二岁，您也说了，她先前已经遭遇了很多不幸，我不想她再受到任何磨难，如果您认为我的方案有问题，那我可以换个方案，但是不能让她再去吃苦，她只是很倔，很有主意，其实她……”", "没来由的，成琛竟有几分语无伦次，长指轻附着鼻梁，“老祖，她真的不行，已经很痛了，还要怎么痛，痛无可痛岂不是看着她走上绝路……我舍不得，我做不到……”", "“梁小姐求得就是绝处逢生，成总，你做不到，怎知梁小姐做不到？”", "老者平着音腔，“你若是真的痴迷梁小姐，就应该拿出比痴迷更多的爱，压制住对她的心疼。”", "成琛没答话，领带松垮垮的，整个人都有些颓然。", "我忽的就流出了眼泪，活了二十三年，曾经最厌恶的就是谁说我‘不行’。", "这两个字，我想任何人都不会喜欢，谁愿意被旁人说你‘不行’呢？", "用我奶奶的话讲，咱不少鼻子不少眼儿的，每顿饭吃的不比旁人少，凭什么‘不行’？", "哪里‘不行’？", "可当成琛说出‘她不行’的时候，我却只有满满的酸涩。", "一颗心脏像是被他捧在手心里，紧紧的捂着——", "“你必须要心狠成总。”", "默了会儿，老者轻叹，“我算出你们有前世的姻缘牵绊，今生呢，有一段感情，但这段感情是无疾而终的，所以我想，这可能是一场奔赴，梁小姐前世必定发了大愿，苦其心志，求得圆满，成总你若是听劝，只需放手一搏，稍稍筹谋，顺势而为，梁小姐痛无可痛后，便有机会脱胎换骨，迎来新生。”", "成琛扶着额角，闭上了双眸。", "“你口口声声说她不行，这却是她唯一生还的机会。”", "老者不疾不徐，“你为她做过的功德，以及她自己做过的功德都摆在这里，当下差的就是决心和时机，对于一个善心入骨的人来讲，如何才能最痛？变成她自己痛恨的那种人，当她看到镜子就想杀死自己的时候，死期将至，生机盈门，福祸相依，否极泰来。”", "“梁小姐只要迈出求死的那一步，赌局输赢便见分晓，若是她能得助，梁小姐的前尘恩怨便做出了结，今生今世，甚至来生来世，只要你们愿意，依然可以在一起。”", "老者说道，“成总你现在看似疼爱她宠爱她，那梁小姐的未来才是黑暗，目光放长远，你才能得到真正想要的，退一万步讲，你死了，梁小姐又能愿意独活吗？她会有多内疚呢？你比任何人都了解梁小姐的性格，应当很清楚，她若想生，求得是堂堂正正，无愧天地的生。”", "我泪流如注，无量道人不愧为我师父的师父。", "师爷辈儿的，造化高深，句句不差。", "可是成琛怎么还会在柜子里留那些文件资料……", "他没有听无量道长的话吗？", "还是……", "脑子里乱乱的。", "画面里的成琛一直静默不语。", "“成总，老朽能泄露的天机，已经倾囊相授。”", "见成琛不答话，老者叹息道，“西游记里，唐僧师徒四人走了十万八千里路程，一共用了5048天，取了5048卷真经，为什么要这个数字呢？要符合一藏之数呀，凡事，你付出多少，就能得到多少，人生无常，福祸参半，成总，你是梁小姐最在乎的人，你疼，她才会更疼。”", "“几成把握。”", "沉默许久，成琛低声道，“老祖，按您老所言，赌的话，栩栩会有几成生机。”", "“老朽不是商人。”", "老者轻笑出声，“在我看来，世间的一切输赢，都是半半分，五成，生就是生，死就是死，即使梁小姐最后只剩下一口气，但她挺过来，就是赢，成总，我还可以告诉你一个秘密，沈万通是老朽遇到过最聪明的人，还是足够坦诚的聪明人，他离开我门下，我依然欣赏他，能做到明明白白的聪明，就说明他已经凌驾于聪明之上，沈万通这样一个吃过徒弟亏的聪明人，他在晚年能收梁小姐为徒，赌的，亦是梁小姐会有生机，一叶蔽目，不见泰山，成总为何还要认为梁小姐不行呢？”", "“太痛了……”", "成琛呢喃着，“老祖，我要用自己做饵，栩栩才能痛到极致是吗。”", "“没错。”", "老者点头，我心头跟着一震，就听他说道，“成总你一定要稳住心性，待她做出最后的决断，便见分晓。”", "隔着画面我都能感觉到成琛的沉郁，“老祖认为，晚辈什么时候开始谋划合适。”", "“同|房后。”", "老者道，“我从梁小姐的发丝断出她还是童|女之身，她丢失命格既是阴人，同|房会对你妨害加重，对她本人来说，内损也会严重，若是你们二人有意同|房，你便可在那之后筹谋，因为你的妨害一加重，梁小姐那边亦会自责，她会急切的想要找回命格，有仇她会去报仇，不过她的敌人很强大，现阶段她完全不是对手，很多事呢，你顺水推舟就可以，最最后，你要找个时机，落子无悔，一局，定输赢。”", "成琛默了会儿，撑着太师椅的扶手起身，“老祖，您说的对，我的方案未必是栩栩想要的，那只是我一厢情愿，栩栩她看上去很有主意，其实她为人处世太过心软，我敢说，如果我不背后为她换命格，哪怕她亲眼看到了自己的命格，只要那个女孩子是不知情的，栩栩都不会拿回来，因为她不忍伤害到旁人。”", "他对着老者苦笑，“她就是这样，很气人，我偏偏喜欢她气人，我不清楚多爱她，痴迷也好，迷恋也罢，我就是不能没有她，远远地看她一眼，我都会开心好久，她推开我，也是想保护我，正是这份保护，令我更心疼她，她不喜欢谁说她不行，我真的不想她‘行’呀，我希望她事事都‘不行’，找我去替她办就好，可是她不会找我，为什么我读了这么多年书，依然没学会怎么去爱一个人，为什么我赚了很多钱，却买不来她的安康，老祖，我对她无可奈何。”"]}