{"title": "第887章 奔赴", "preId": "48006823", "myId": "48006824", "nextId": "48027094", "contents": ["幸好我心理素质比较强健，简单说了下重塑命格，道行也恢复了。", "她们都经历过风浪，过程没有多问，纷纷回复恭喜。", "娇龙疑惑的问我为什么没有社交账号，群聊方便，有机会还可以一起合作。", "我一听就来了精神，立马创建账号，太期待再次联手了。", "继续回复短讯。", "好家伙！", "齐菲一下午给我发了二三十条。", "全是‘表白’小作文！", "我回复了一通没等三秒，电话就回拨了过来，接起是纯良的声音，“姑！你没事儿吧！你这一天咋撒谎撂屁的呢！我就说你走的时候没憋好……”", "“咳咳~”", "成琛在我旁边忽的一声咳嗽，没办法，离得太近了，他手臂一直圈着我，不知道他是不是故意的，纯良当即哑火，“老姑夫在旁边了？嗯哼！我啥意思呢，姑，你不说是小事儿吗？这是小事儿嘛！还三五天就回来，你这是和我们玩儿风萧萧兮易水寒呀！我都要被你吓死了！我的天，我醒来后我都哭了好几场，我一想到我爷没了，我就剩你和……我现在都……呜呜——”", "完犊子的。", "火车进站了。", "“行啦！”", "我笑了声，“我现在没事儿了，不是说过么，重塑命格，姑姑我重生啦。”", "纯良哇~！的一声在手机那头哭出了一个高度，“你说没事儿就没事儿啦，这过程太糟心啦！”", "我嫌弃的将手机和耳朵拉开距离——", "当代剧情推理大师就这心理素质？", "成琛垂眸看我浅笑，拿过毯子帮我盖在腿上。", "我见纯良哭得没完，就找齐菲接电话，结果又是一列火车进站了！", "齐菲哭得比他还邪乎，“栩栩呀！我看到你发来的视频就知道不好了，你还说视频在我们结婚的时候放，你要是不在，我们还哪有心情结婚啊，你真的太狠了！吓死我们得了！”", "我看着车窗，眼底还是酸了起来，“好了，没事了，这回你们结婚我肯定到。”", "“姑，那你是怎么重生的呀！”", "纯良又在那头抢去手机，“你是不是去到没人的地界，一通骂天骂地，骂的老天爷觉得愧对你了，对你太不公平了，所以才开眼的呀！”", "“没有。”", "车子驶入了县城，霓虹闪烁，我敷衍的应付了纯良几句，详细的过程不方便说。", "既然是仙骨转世，是非对错自然由上方定夺。", "不过我当时的心境，真的没一丝丝的埋怨。", "突然就想起了一手诗——", "清晰，和蔼，委婉，不知原谅什么，诚觉世事尽可原谅。", "纵使我死了，也没有抱怨。", "因为我这一路，早就没了不公。", "多少次逢凶化吉，多少次柳暗花明。", "老天爷暗中给予我的帮助，已经很多很多了。", "胡姑姑的赏赐，给的我师父，因为我师父帮助我活了下来，给了我三姑，因为我三姑最先挡在我身前，断舌后回归村里，修身养性，至于我自己的“惊喜”，胡姑姑也说得清楚，是日积累月的善，是成琛厚重的爱。", "我多幸运呀。", "天地大美，永远感恩。", "聊到最后，纯良情绪终于恢复。", "他知道我和成琛在一起，便不急着见我，正好陪齐菲回趟临海，见见齐菲的家人。", "乌云散去，他们也有心情张罗自己的事儿了。", "我最后拨通了三姑的电话。", "曾经我以为，要是重获了命格，必然得激动万分和家人汇报分享。", "我们要抱头痛哭，庆祝三天三夜。", "真到了这一刻，只有矛盾复杂，紧张酸涩。", "“栩栩。”", "三姑的音腔一出，我眼泪刷一下就流出来了。", "唯恐成琛笑话，我侧脸看向车窗，张了张嘴，没有吐出字节，唇角发颤，眼泪却是越发的汹涌。", "三姑在也没急着问话，沉默数秒，轻着音，“孩子，没事了，对不对？”", "“……嗯。”", "我挤着音儿，嘴巴一瘪，又哭了起来，“三姑……我好了，我有了新命格了，是我自己重塑的新命格，善念铸就的，我不再是阴人了，我可以回家了，我以后都能回家了……”", "不用再和哪位亲人保持距离，不用再怕会冲撞到谁……", "我不是丧门星了。", "不是了！", "“姑知道。”", "三姑声音也是颤抖，“下午的时候，我得到感应了，姑要谢谢你，才能种下福德，净心明性……栩栩，十一年，你苦了十一年，孩子，都过去了，你是最好的孩子……”", "我捂着嘴痛哭，再也说不出话来。", "在家人面前，我只有伪装的坚强，内心永远脆弱。", "往事一幕幕浮现在眼前，最初得病撞邪，爸爸带着我四处拜见先生，背着我上镇远山。", "得知我必须留在镇远山，爸爸还舍不得，不断的说些看似没脑子的话。", "如同成琛和无量道人说我‘不行’，我吃不了那份痛无可痛的苦。", "爸爸亦然如此，他觉得我留在镇远山‘不行’。", "纵使现实已经摆的清楚，情感又怎么可能快速明断？", "是什么牵扯着他们态度拖泥带水的？", "对我的爱。", "三姑反过来安慰我，她还和成琛聊了会儿，决定缓一缓再和我爸爸妈妈讲这件事。", "以免他们情绪激动，血压再控制不住。", "风浪已经过去了。", "日子很长，凡事不用急于这一时。", "我心放了，有了命格，有了新生，可以放慢脚步，慢慢的拥抱生活。", "许是这些天一直在不停地奔波，飞机，火车，巴士……", "情绪缓和后感觉好累好累，窝在成琛怀里，哭得眼皮肿肿的，没多会儿就昏昏沉沉。", "似睡非睡间，猛地想到一件大事儿，我抬起脸看他，“成琛，完了，我给自己撞死了，我现在的身份是假的，我是死人来着。”", "“噗嗤~”", "一路静音的周子恒没有忍住。", "成琛垂眸看我，将我的脸按回怀里，盖好毯子，轻音道，“没事，我已经解决了。”", "对呀！", "他什么都知道啊。", "我安心的窝在他心口，笑了笑道，“成琛，还好有你。”", "成琛将我包裹在毛毯里，音腔沉了几分，“没我的话，你根本不需要吃这些苦，栩栩，谢谢你，谢谢你的奋不顾身。”", "我怔了怔，想到什么，看着他的下颌，“成琛，那我们这是不是双向奔赴？”", "成琛俯脸吻了吻我的额头，嗯了声，手臂隔着毯子抱着我紧了又紧。"]}