{"title": "第889章 亮", "preId": "48027094", "myId": "48028726", "nextId": "48028727", "contents": ["若是平常，大家定会纳闷儿，你小女儿订婚，你身为父亲，不招待亲友怎么还去炒上菜了？", "成何体统呢？", "那时那刻，我却看着爸爸的背身流泪满面。", "爸爸的味觉回来了。", "我的爸爸他又能上灶台了。", "不。", "爸爸当年失去的是味觉吗？", "正确答案是：希望。", "如今回来的，亦是希望。", "我没有打扰到爸爸，擦干泪，回到前院和成琛继续敬酒忙碌。", "奇怪的是，一直没看到雪乔哥的身影。", "没待给他拨去电话，雪乔哥倒是给我打过来了。", "我听到他的声音就道，“雪乔哥，我正要找你呢，今天好热闹，你怎么还没来，工作太忙了吗？”", "“没有，我在国外了。”", "哈？", "我一愣，“你怎么去国外了。”", "“我和高岩一起走的，准备在这边注册。”", "雪乔哥轻笑，“栩栩，你近期可能没看新闻，高岩和廖时薇离婚了，他放弃了家里企业的决|策权，只留有部分股份，说起来，还要感谢那通视频，高岩来医院照顾了我，他决定正视自己，遵从内心，我们重新开始，虽然以后还是会很难，但是，我们会一同努力，一起照顾我父亲，栩栩，我没办法赶回去参加你的订婚宴了，结婚仪式我一定会到，以后，我们都会幸福的，对不对？”", "“一定会的……”", "我眼泪又开闸了。", "“雪乔哥，你一定会幸福的，你是天底下最好，最温柔的哥哥。”", "真好。", "雪乔哥有爱人陪伴了。", "没想到钟思彤爆出的视|频还会起到这个效果。", "人而好善，福虽未至，祸其远矣。", "院内的笑声时不时传入我的耳朵，纯良和齐菲还在和一群小孩子玩闹。", "成琛见我一直没过去，走过来发现我拿着手机掉眼泪，轻音问，“栩栩，怎么了。”", "我摇摇头，靠在他怀里，没头没尾的说了句，“天亮了，成琛，天真的亮了。”", "活在这珍贵的人间，太阳强烈，水波温柔。", "……", "回到京中我就被成琛带去领了红灿灿的结婚证。", "进入大厅的时候成琛牵着我手，我步伐不是很利索的跟着他。", "不知是成琛西装笔挺，爽朗清举的气质太过引人瞩目，还是我别别扭扭跟着他的模样让人误以为是被逼|婚不情愿，我俩一路的回头率都是超高。", "递交证|件检验时成琛附到我耳边悄悄声，“腿还疼？”", "我不满的白了他一眼，小声地嘀咕，“是膝盖，谁叫你昨晚……那么久。”", "成琛抿着笑，拽上我的口罩，也不答话，扣着我的手吻了吻。", "哎~他现在一天可稳当，可会装没事人了！", "结婚证压上了钢|印，工作人员递过来时还道着恭喜，“二位百年好合。”", "“谢谢，辛苦了。”", "成琛递去额外准备的糖果巧克力，妥帖稳重。", "我也和工作人员道着谢，拿到结婚证还很新奇的看，这就结婚了？", "一个小本本就将两个人牵到一起了？", "我转头看向成琛，“成琛，那离婚证是什么样的？”", "成琛唇角的笑意微凝，揽着我的肩膀离开，“想来齐小姐的腿是不疼了。”", "“怎么不疼，就怪你……”", "我赖赖唧唧跟着他走出去，坐进车里又拿出结婚证稀罕了好一会儿。", "学着看过得图片，用结婚证做背景，抓过成琛戴着戒指的手紧扣在一起，拍了照片。", "发给了家里的长辈亲友……以及纯良和齐菲。", "纯良消息回的迅速，“过分了噢，姑，你是不是过分了，你等我和菲菲宝贝夏天订完婚的，我非得拍个百八十张的照片绝地反|击你。”", "我抿着笑，没等再气气他，纯良眼神很好的又发来一条，“妈呀，又来个大钻戒，姑啊，第三枚了吧，老姑夫是真趁啊，我滴个姑姑呀，您可长点心吧。”", "是的。", "我无名指上又戴了钻戒。", "正式套牢了。", "冬日的阳光一晃，戒指很是闪耀，不由得傻乐，唇角却是一软，转头看向成琛，“怎么。”", "成琛探身过来，歪头笑着看我，“谁家老婆这么好看呀。”", "我捧住他的脸，重重的亲了亲他的唇角，“你的！”", "成琛笑着，“不够。”", "我连续亲了他好几下，捧着他的脸道，“谁家的老公这么帅呀，我栩栩的老公。”", "成琛笑的惬意，开车带我去试婚纱。", "先前我昏沉数月的时候曾说过要穿裙摆很大的婚纱，成琛的办事风格不用提，雷厉风行的很，私下便找来设计师定做，成衣图我看过很满意，今天去试穿一下，看看哪里还需要调整。", "全部没问题后，成琛将婚礼仪式定在四月，春暖花开的时候。", "路上我还很期待，手机铃声响起，是一串陌生号码。", "我接起喂了一声，“你好。”", "“您好，请问是沈栩栩小姐吗？”", "我嗯了声，“我是，请问您是……”", "“我是张君赫先生的代理律师，我姓王，您称呼我为王律师就好。”", "男声中规中矩的说道，“张先生委托我为他办理一份财产赠予事宜，不知沈小姐现在有没有时间和我见一面，除了合同文件需要给您过目之外，张先生还委托我送您一份礼物。”", "张君赫？", "他终于联系我了！", "自打我从青云山回到京中，张君赫的手机就拨不通了。", "他将京中的房子委托给朋友转卖，那些画倒是全部邮寄到了三姑的家。", "纯良收到画还吓一跳，没想到张君赫会画了那么多幅的我。", "是的。", "大侄儿一眼就认出了画里人是我。", "倒不是说纯良眼睛多毒，而是张君赫将画里的人物全部重新润了色。", "无论侧脸还是正脸的人物，他都添加了五官，描绘了眉眼，一眼就能看出是我了。", "纯良惊惊的对我说，“姑，张君……不是，怀信叔，他是真的深爱你，画了多少年的你呀。”", "我没言语，看着那幅海边的画失神——", "他润色后我的依然是站在礁石上，长发飞扬，掖着头发看向他的模样。", "我记得，那时候我在海边看到张君赫是微微怔愣。", "张君赫添加五官后的我，神情却是笑容灿烂的模样。", "好似画里的我，很惊喜的看到他，化开了大大的唇角。", "“好的，王律师。”", "我抽回神就点了点头，“在哪里见面。”"]}